[
	{
		"verse": "En el mes tercero de la salida de los hijos de Israel de la tierra de Egipto, en el mismo día llegaron al desierto de Sinaí.",
		"number": 1
	},
	{
		"verse": "Habían salido de Refidim, y llegaron al desierto de Sinaí, y acamparon en el desierto; y acampó allí Israel delante del monte.",
		"number": 2
	},
	{
		"verse": "Y Moisés subió a Dios; y Jehová lo llamó desde el monte, diciendo: Así dirás a la casa de Jacob, y anunciarás a los hijos de Israel:",
		"number": 3
	},
	{
		"verse": "Vosotros visteis lo que hice a los egipcios, y cómo os tomé sobre alas de águilas, y os he traído a mí.",
		"number": 4
	},
	{
		"verse": "Ahora, pues, si diereis oído a mi voz, y guardareis mi pacto, vosotros seréis mi especial tesoro sobre todos los pueblos; porque mía es toda la tierra.",
		"number": 5
	},
	{
		"verse": "Y vosotros me seréis un reino de sacerdotes, y gente santa. Estas son las palabras que dirás a los hijos de Israel.",
		"number": 6
	},
	{
		"verse": "Entonces vino Moisés, y llamó a los ancianos del pueblo, y expuso en presencia de ellos todas estas palabras que Jehová le había mandado.",
		"number": 7
	},
	{
		"verse": "Y todo el pueblo respondió a una, y dijeron: Todo lo que Jehová ha dicho, haremos. Y Moisés refirió a Jehová las palabras del pueblo.",
		"number": 8
	},
	{
		"verse": "Entonces Jehová dijo a Moisés: He aquí, yo vengo a ti en una nube espesa, para que el pueblo oiga mientras yo hablo contigo, y también para que te crean para siempre. Y Moisés refirió las palabras del pueblo a Jehová.",
		"number": 9
	},
	{
		"verse": "Y Jehová dijo a Moisés: Ve al pueblo, y santifícalos hoy y mañana; y laven sus vestidos,",
		"number": 10
	},
	{
		"verse": "y estén preparados para el día tercero, porque al tercer día Jehová descenderá a ojos de todo el pueblo sobre el monte de Sinaí.",
		"number": 11
	},
	{
		"verse": "Y señalarás término al pueblo en derredor, diciendo: Guardaos, no subáis al monte, ni toquéis sus límites; cualquiera que tocare el monte, de seguro morirá.",
		"number": 12
	},
	{
		"verse": "No lo tocará mano, porque será apedreado o asaeteado; sea animal o sea hombre, no vivirá. Cuando suene largamente la bocina, subirán al monte.",
		"number": 13
	},
	{
		"verse": "Y descendió Moisés del monte al pueblo, y santificó al pueblo; y lavaron sus vestidos.",
		"number": 14
	},
	{
		"verse": "Y dijo al pueblo: Estad preparados para el tercer día; no toquéis mujer.",
		"number": 15
	},
	{
		"verse": "Aconteció que al tercer día, cuando vino la mañana, vinieron truenos y relámpagos, y espesa nube sobre el monte, y sonido de bocina muy fuerte; y se estremeció todo el pueblo que estaba en el campamento.",
		"number": 16
	},
	{
		"verse": "Y Moisés sacó del campamento al pueblo para recibir a Dios; y se detuvieron al pie del monte.",
		"number": 17
	},
	{
		"verse": "Todo el monte Sinaí humeaba, porque Jehová había descendido sobre él en fuego; y el humo subía como el humo de un horno, y todo el monte se estremecía en gran manera.",
		"number": 18
	},
	{
		"verse": "El sonido de la bocina iba aumentando en extremo; Moisés hablaba, y Dios le respondía con voz tronante.",
		"number": 19
	},
	{
		"verse": "Y descendió Jehová sobre el monte Sinaí, sobre la cumbre del monte; y llamó Jehová a Moisés a la cumbre del monte, y Moisés subió.",
		"number": 20
	},
	{
		"verse": "Y Jehová dijo a Moisés: Desciende, ordena al pueblo que no traspase los límites para ver a Jehová, porque caerá multitud de ellos.",
		"number": 21
	},
	{
		"verse": "Y también que se santifiquen los sacerdotes que se acercan a Jehová, para que Jehová no haga en ellos estrago.",
		"number": 22
	},
	{
		"verse": "Moisés dijo a Jehová: El pueblo no podrá subir al monte Sinaí, porque tú nos has mandado diciendo: Señala límites al monte, y santifícalo.",
		"number": 23
	},
	{
		"verse": "Y Jehová le dijo: Ve, desciende, y subirás tú, y Aarón contigo; mas los sacerdotes y el pueblo no traspasen el límite para subir a Jehová, no sea que haga en ellos estrago.",
		"number": 24
	},
	{
		"verse": "Entonces Moisés descendió y se lo dijo al pueblo.",
		"number": 25
	}
]