[
	{
		"chapter": 1,
		"verses": [
			{
				"verse": "Visión de abdías. el señor jehová ha dicho así cuanto á edom: oído hemos el pregón de jehová, y mensajero es enviado á las gentes. levantaos, y levantémonos contra ella en batalla.",
				"number": 1
			},
			{
				"verse": "He aquí, pequeño te he hecho entre las gentes; abatido eres tú en gran manera.",
				"number": 2
			},
			{
				"verse": "La soberbia de tu corazón te ha engañado, tú que moras en las hendiduras de las peñas, en tu altísima morada; que dices en tu corazón: ¿Quién me derribará á tierra?",
				"number": 3
			},
			{
				"verse": "Si te encaramares como águila, y si entre las estrellas pusieres tu nido, de ahí te derribaré, dice Jehová.",
				"number": 4
			},
			{
				"verse": "Si ladrones vinieran á ti, o robadores de noche (¡cómo has sido destruído!) ¿no hurtaran lo que les bastase? Pues si entraran á ti vendimiadores, aun dejaran algún rebusco.",
				"number": 5
			},
			{
				"verse": "¡Cómo fueron escudriñadas las cosas de Esaú! sus cosas escondidas fueron buscadas.",
				"number": 6
			},
			{
				"verse": "Hasta el término te hicieron llegar todos tus aliados; te han engañado tus pacíficos, prevalecieron contra ti; los que comían tu pan, pusieron el lazo debajo de ti: no hay en él entendimiento.",
				"number": 7
			},
			{
				"verse": "¿No haré que perezcan en aquel día, dice Jehová, los sabios de Edom, y la prudencia del monte de Esaú?",
				"number": 8
			},
			{
				"verse": "Y tus valientes, oh temán, serán quebrantados; porque todo hombre será talado del monte de esaú por el estrago.",
				"number": 9
			},
			{
				"verse": "Por la injuria de tu hermano Jacob te cubrirá vergüenza, y serás talado para siempre.",
				"number": 10
			},
			{
				"verse": "El día que estando tú delante, llevaban extraños cautivo su ejército, y los extraños entraban por sus puertas, y echaban suertes sobre Jerusalem, tú también eras como uno de ellos.",
				"number": 11
			},
			{
				"verse": "Pues no debiste tú estar mirando en el día de tu hermano, el día en que fué extrañado: no te habías de haber alegrado de los hijos de Judá en el día que se perdieron, ni habías de ensanchar tu boca en el día de la angustia:",
				"number": 12
			},
			{
				"verse": "No habías de haber entrado por la puerta de mi pueblo en el día de su quebrantamiento; no, no habías tú de haber mirado su mal el día de su quebranto, ni haber echado mano á sus bienes el día de su calamidad.",
				"number": 13
			},
			{
				"verse": "Tampoco habías de haberte parado en las encrucijadas, para matar los que de ellos escapasen; ni habías tú de haber entregado los que quedaban en el día de angustia.",
				"number": 14
			},
			{
				"verse": "Porque cercano está el día de Jehová sobre todas las gentes: como tú hiciste se hará contigo: tu galardón volverá sobre tu cabeza.",
				"number": 15
			},
			{
				"verse": "De la manera que vosotros bebisteis en mi santo monte, beberán todas las gentes de continuo: beberán, y engullirán, y serán como si no hubieran sido.",
				"number": 16
			},
			{
				"verse": "Mas en el monte de Sión habrá salvamento, y será santidad, y la casa de Jacob, poseerá sus posesiones.",
				"number": 17
			},
			{
				"verse": "Y la casa de jacob será fuego, y la casa de josé será llama, y la casa de esaú estopa, y los quemarán, y los consumirán; ni aun reliquia quedará en la casa de esaú, porque jehová lo habló.",
				"number": 18
			},
			{
				"verse": "Y los del mediodía poseerán el monte de esaú, y los llanos de los palestinos; poseerán también los campos de ephraim, y los campos de samaria; y benjamín á galaad.",
				"number": 19
			},
			{
				"verse": "Y los cautivos de aqueste ejército de los hijos de israel poseerán lo de los cananeos hasta sarepta; y los cautivos de jerusalem, que están en sepharad, poseerán las ciudades del mediodía.",
				"number": 20
			},
			{
				"verse": "Y vendrán salvadores al monte de Sión para juzgar al monte de Esaú; y el reino será de Jehová.",
				"number": 21
			}
		]
	}
]