[
	{
		"chapter": 1,
		"verses": [
			{
				"verse": "En el principio crió dios los cielos y la tierra.",
				"number": 1
			},
			{
				"verse": "Y la tierra estaba desordenada y vacía, y las tinieblas estaban sobre la haz del abismo, y el espíritu de dios se movía sobre la haz de las aguas.",
				"number": 2
			},
			{
				"verse": "Y dijo dios: sea la luz: y fué la luz.",
				"number": 3
			},
			{
				"verse": "Y vió dios que la luz era buena: y apartó dios la luz de las tinieblas.",
				"number": 4
			},
			{
				"verse": "Y llamó dios á la luz día, y á las tinieblas llamó noche: y fué la tarde y la mañana un día.",
				"number": 5
			},
			{
				"verse": "Y dijo dios: haya expansión en medio de las aguas, y separe las aguas de las aguas.",
				"number": 6
			},
			{
				"verse": "E hizo dios la expansión, y apartó las aguas que estaban debajo de la expansión, de las aguas que estaban sobre la expansión: y fué así.",
				"number": 7
			},
			{
				"verse": "Y llamó dios á la expansión cielos: y fué la tarde y la mañana el día segundo.",
				"number": 8
			},
			{
				"verse": "Y dijo dios: júntense las aguas que están debajo de los cielos en un lugar, y descúbrase la seca: y fué así.",
				"number": 9
			},
			{
				"verse": "Y llamó dios á la seca tierra, y á la reunión de las aguas llamó mares: y vió dios que era bueno.",
				"number": 10
			},
			{
				"verse": "Y dijo dios: produzca la tierra hierba verde, hierba que dé simiente; árbol de fruto que dé fruto según su género, que su simiente esté en él, sobre la tierra: y fué así.",
				"number": 11
			},
			{
				"verse": "Y produjo la tierra hierba verde, hierba que da simiente según su naturaleza, y árbol que da fruto, cuya simiente está en él, según su género: y vió dios que era bueno.",
				"number": 12
			},
			{
				"verse": "Y fué la tarde y la mañana el día tercero.",
				"number": 13
			},
			{
				"verse": "Y dijo dios: sean lumbreras en la expansión de los cielos para apartar el día y la noche: y sean por señales, y para las estaciones, y para días y años;",
				"number": 14
			},
			{
				"verse": "Y sean por lumbreras en la expansión de los cielos para alumbrar sobre la tierra: y fué así.",
				"number": 15
			},
			{
				"verse": "E hizo dios las dos grandes lumbreras; la lumbrera mayor para que señorease en el día, y la lumbrera menor para que señorease en la noche: hizo también las estrellas.",
				"number": 16
			},
			{
				"verse": "Y púsolas dios en la expansión de los cielos, para alumbrar sobre la tierra,",
				"number": 17
			},
			{
				"verse": "Y para señorear en el día y en la noche, y para apartar la luz y las tinieblas: y vió dios que era bueno.",
				"number": 18
			},
			{
				"verse": "Y fué la tarde y la mañana el día cuarto.",
				"number": 19
			},
			{
				"verse": "Y dijo dios: produzcan las aguas reptil de ánima viviente, y aves que vuelen sobre la tierra, en la abierta expansión de los cielos.",
				"number": 20
			},
			{
				"verse": "Y crió dios las grandes ballenas, y toda cosa viva que anda arrastrando, que las aguas produjeron según su género, y toda ave alada según su especie: y vió dios que era bueno.",
				"number": 21
			},
			{
				"verse": "Y dios los bendijo diciendo: fructificad y multiplicad, y henchid las aguas en los mares, y las aves se multipliquen en la tierra.",
				"number": 22
			},
			{
				"verse": "Y fué la tarde y la mañana el día quinto.",
				"number": 23
			},
			{
				"verse": "Y dijo dios: produzca la tierra seres vivientes según su género, bestias y serpientes y animales de la tierra según su especie: y fué así.",
				"number": 24
			},
			{
				"verse": "E hizo dios animales de la tierra según su género, y ganado según su género, y todo animal que anda arrastrando sobre la tierra según su especie: y vió dios que era bueno.",
				"number": 25
			},
			{
				"verse": "Y dijo dios: hagamos al hombre á nuestra imagen, conforme á nuestra semejanza; y señoree en los peces de la mar, y en las aves de los cielos, y en las bestias, y en toda la tierra, y en todo animal que anda arrastrando sobre la tierra.",
				"number": 26
			},
			{
				"verse": "Y crió dios al hombre á su imagen, á imagen de dios lo crió; varón y hembra los crió.",
				"number": 27
			},
			{
				"verse": "Y los bendijo dios; y díjoles dios: fructificad y multiplicad, y henchid la tierra, y sojuzgadla, y señoread en los peces de la mar, y en las aves de los cielos, y en todas las bestias que se mueven sobre la tierra.",
				"number": 28
			},
			{
				"verse": "Y dijo dios: he aquí que os he dado toda hierba que da simiente, que está sobre la haz de toda la tierra; y todo árbol en que hay fruto de árbol que da simiente, seros ha para comer.",
				"number": 29
			},
			{
				"verse": "Y á toda bestia de la tierra, y á todas las aves de los cielos, y á todo lo que se mueve sobre la tierra, en que hay vida, toda hierba verde les será para comer: y fué así.",
				"number": 30
			},
			{
				"verse": "Y vió Dios todo lo que había hecho, y he aquí que era bueno en gran manera. Y fué la tarde y la mañana el día sexto.",
				"number": 31
			}
		]
	},
	{
		"chapter": 2,
		"verses": [
			{
				"verse": "Y Fueron acabados los cielos y la tierra, y todo su ornamento.",
				"number": 1
			},
			{
				"verse": "Y acabó dios en el día séptimo su obra que hizo, y reposó el día séptimo de toda su obra que había hecho.",
				"number": 2
			},
			{
				"verse": "Y bendijo dios al día séptimo, y santificólo, porque en él reposó de toda su obra que había dios criado y hecho.",
				"number": 3
			},
			{
				"verse": "Estos son los orígenes de los cielos y de la tierra cuando fueron criados, el día que Jehová Dios hizo la tierra y los cielos,",
				"number": 4
			},
			{
				"verse": "Y toda planta del campo antes que fuese en la tierra, y toda hierba del campo antes que naciese: porque aun no había jehová dios hecho llover sobre la tierra, ni había hombre para que labrase la tierra;",
				"number": 5
			},
			{
				"verse": "Mas subía de la tierra un vapor, que regaba toda la faz de la tierra.",
				"number": 6
			},
			{
				"verse": "Formó, pues, Jehová Dios al hombre del polvo de la tierra, y alentó en su nariz soplo de vida; y fué el hombre en alma viviente.",
				"number": 7
			},
			{
				"verse": "Y había jehová dios plantado un huerto en edén al oriente, y puso allí al hombre que había formado.",
				"number": 8
			},
			{
				"verse": "Y había jehová dios hecho nacer de la tierra todo árbol delicioso á la vista, y bueno para comer: también el árbol de vida en medio del huerto, y el árbol de ciencia del bien y del mal.",
				"number": 9
			},
			{
				"verse": "Y salía de edén un río para regar el huerto, y de allí se repartía en cuatro ramales.",
				"number": 10
			},
			{
				"verse": "El nombre del uno era Pisón: éste es el que cerca toda la tierra de Havilah, donde hay oro:",
				"number": 11
			},
			{
				"verse": "Y el oro de aquella tierra es bueno: hay allí también bdelio y piedra cornerina.",
				"number": 12
			},
			{
				"verse": "El nombre del segundo río es Gihón: éste es el que rodea toda la tierra de Etiopía.",
				"number": 13
			},
			{
				"verse": "Y el nombre del tercer río es hiddekel: éste es el que va delante de asiria. y el cuarto río es el eufrates.",
				"number": 14
			},
			{
				"verse": "Tomó, pues, Jehová Dios al hombre, y le puso en el huerto de Edén, para que lo labrara y lo guardase.",
				"number": 15
			},
			{
				"verse": "Y mandó jehová dios al hombre, diciendo: de todo árbol del huerto comerás;",
				"number": 16
			},
			{
				"verse": "Mas del árbol de ciencia del bien y del mal no comerás de él; porque el día que de él comieres, morirás.",
				"number": 17
			},
			{
				"verse": "Y dijo jehová dios: no es bueno que el hombre esté solo; haréle ayuda idónea para él.",
				"number": 18
			},
			{
				"verse": "Formó, pues, Jehová Dios de la tierra toda bestia del campo, y toda ave de los cielos, y trájolas á Adam, para que viese cómo les había de llamar; y todo lo que Adam llamó á los animales vivientes, ese es su nombre.",
				"number": 19
			},
			{
				"verse": "Y puso adam nombres á toda bestia y ave de los cielos y á todo animal del campo: mas para adam no halló ayuda que estuviese idónea para él.",
				"number": 20
			},
			{
				"verse": "Y jehová dios hizo caer sueño sobre adam, y se quedó dormido: entonces tomó una de sus costillas, y cerró la carne en su lugar;",
				"number": 21
			},
			{
				"verse": "Y de la costilla que jehová dios tomó del hombre, hizo una mujer, y trájola al hombre.",
				"number": 22
			},
			{
				"verse": "Y dijo adam: esto es ahora hueso de mis huesos, y carne de mi carne: ésta será llamada varona, porque del varón fué tomada.",
				"number": 23
			},
			{
				"verse": "Por tanto, dejará el hombre á su padre y á su madre, y allegarse ha á su mujer, y serán una sola carne.",
				"number": 24
			},
			{
				"verse": "Y estaban ambos desnudos, Adam y su mujer, y no se avergonzaban.",
				"number": 25
			}
		]
	},
	{
		"chapter": 3,
		"verses": [
			{
				"verse": "Empero la serpiente era astuta, más que todos los animales del campo que jehová dios había hecho; la cual dijo á la mujer: ¿conque dios os ha dicho: no comáis de todo árbol del huerto?",
				"number": 1
			},
			{
				"verse": "Y la mujer respondió á la serpiente: del fruto de los árboles del huerto comemos;",
				"number": 2
			},
			{
				"verse": "Mas del fruto del árbol que está en medio del huerto dijo Dios: No comeréis de él, ni le tocaréis, porque no muráis.",
				"number": 3
			},
			{
				"verse": "Entonces la serpiente dijo á la mujer: No moriréis;",
				"number": 4
			},
			{
				"verse": "Mas sabe Dios que el día que comiereis de él, serán abiertos vuestros ojos, y seréis como dioses sabiendo el bien y el mal.",
				"number": 5
			},
			{
				"verse": "Y vió la mujer que el árbol era bueno para comer, y que era agradable á los ojos, y árbol codiciable para alcanzar la sabiduría; y tomó de su fruto, y comió; y dió también á su marido, el cual comió así como ella.",
				"number": 6
			},
			{
				"verse": "Y fueron abiertos los ojos de entrambos, y conocieron que estaban desnudos: entonces cosieron hojas de higuera, y se hicieron delantales.",
				"number": 7
			},
			{
				"verse": "Y oyeron la voz de jehová dios que se paseaba en el huerto al aire del día: y escondióse el hombre y su mujer de la presencia de jehová dios entre los árboles del huerto.",
				"number": 8
			},
			{
				"verse": "Y llamó jehová dios al hombre, y le dijo: ¿dónde estás tú?",
				"number": 9
			},
			{
				"verse": "Y él respondió: oí tu voz en el huerto, y tuve miedo, porque estaba desnudo; y escondíme.",
				"number": 10
			},
			{
				"verse": "Y díjole: ¿quién te enseñó que estabas desnudo? ¿has comido del árbol de que yo te mandé no comieses?",
				"number": 11
			},
			{
				"verse": "Y el hombre respondió: la mujer que me diste por compañera me dió del árbol, y yo comí.",
				"number": 12
			},
			{
				"verse": "Entonces Jehová Dios dijo á la mujer: ¿Qué es lo que has hecho? Y dijo la mujer: La serpiente me engañó, y comí.",
				"number": 13
			},
			{
				"verse": "Y jehová dios dijo á la serpiente: por cuanto esto hiciste, maldita serás entre todas las bestias y entre todos los animales del campo; sobre tu pecho andarás, y polvo comerás todos los días de tu vida:",
				"number": 14
			},
			{
				"verse": "Y enemistad pondré entre ti y la mujer, y entre tu simiente y la simiente suya; ésta te herirá en la cabeza, y tú le herirás en el calcañar.",
				"number": 15
			},
			{
				"verse": "A la mujer dijo: multiplicaré en gran manera tus dolores y tus preñeces; con dolor parirás los hijos; y a tu marido será tu deseo, y él se enseñoreará de ti.",
				"number": 16
			},
			{
				"verse": "Y al hombre dijo: por cuanto obedeciste á la voz de tu mujer, y comiste del árbol de que te mandé diciendo, no comerás de él; maldita será la tierra por amor de ti; con dolor comerás de ella todos los días de tu vida;",
				"number": 17
			},
			{
				"verse": "Espinos y cardos te producirá, y comerás hierba del campo;",
				"number": 18
			},
			{
				"verse": "En el sudor de tu rostro comerás el pan hasta que vuelvas á la tierra; porque de ella fuiste tomado: pues polvo eres, y al polvo serás tornado.",
				"number": 19
			},
			{
				"verse": "Y llamó el hombre el nombre de su mujer, eva; por cuanto ella era madre de todos lo vivientes.",
				"number": 20
			},
			{
				"verse": "Y jehová dios hizo al hombre y á su mujer túnicas de pieles, y vistiólos.",
				"number": 21
			},
			{
				"verse": "Y dijo jehová dios: he aquí el hombre es como uno de nos sabiendo el bien y el mal: ahora, pues, porque no alargue su mano, y tome también del árbol de la vida, y coma, y viva para siempre:",
				"number": 22
			},
			{
				"verse": "Y sacólo jehová del huerto de edén, para que labrase la tierra de que fué tomado.",
				"number": 23
			},
			{
				"verse": "Echó, pues, fuera al hombre, y puso al oriente del huerto de Edén querubines, y una espada encendida que se revolvía á todos lados, para guardar el camino del árbol de la vida.",
				"number": 24
			}
		]
	},
	{
		"chapter": 4,
		"verses": [
			{
				"verse": "Y Conoció Adam á su mujer Eva, la cual concibió y parió á Caín, y dijo: Adquirido he varón por Jehová.",
				"number": 1
			},
			{
				"verse": "Y después parió á su hermano abel. y fué abel pastor de ovejas, y caín fué labrador de la tierra.",
				"number": 2
			},
			{
				"verse": "Y aconteció andando el tiempo, que caín trajo del fruto de la tierra una ofrenda á jehová.",
				"number": 3
			},
			{
				"verse": "Y abel trajo también de los primogénitos de sus ovejas, y de su grosura. y miró jehová con agrado á abel y á su ofrenda;",
				"number": 4
			},
			{
				"verse": "Mas no miró propicio á Caín y á la ofrenda suya. Y ensañóse Caín en gran manera, y decayó su semblante.",
				"number": 5
			},
			{
				"verse": "Entonces Jehová dijo á Caín: ¿Por qué te has ensañado, y por qué se ha inmutado tu rostro?",
				"number": 6
			},
			{
				"verse": "Si bien hicieres, ¿no serás ensalzado? y si no hicieres bien, el pecado está á la puerta: con todo esto,",
				"number": 7
			},
			{
				"verse": "a ti será su deseo, y tú te enseñorearás de él.",
				"number": 8
			},
			{
				"verse": "Y habló caín á su hermano abel: y aconteció que estando ellos en el campo, caín se levantó contra su hermano abel, y le mató.",
				"number": 9
			},
			{
				"verse": "Y jehová dijo á caín: ¿dónde está abel tu hermano? y él respondió: no sé; ¿soy yo guarda de mi hermano?",
				"number": 10
			},
			{
				"verse": "Y él le dijo: ¿qué has hecho? la voz de la sangre de tu hermano clama á mí desde la tierra.",
				"number": 11
			},
			{
				"verse": "Ahora pues, maldito seas tú de la tierra que abrió su boca para recibir la sangre de tu hermano de tu mano:",
				"number": 12
			},
			{
				"verse": "Cuando labrares la tierra, no te volverá á dar su fuerza: errante y extranjero serás en la tierra.",
				"number": 13
			},
			{
				"verse": "Y dijo caín á jehová: grande es mi iniquidad para ser perdonada.",
				"number": 14
			},
			{
				"verse": "He aquí me echas hoy de la faz de la tierra, y de tu presencia me esconderé; y seré errante y extranjero en la tierra; y sucederá que cualquiera que me hallare, me matará.",
				"number": 15
			},
			{
				"verse": "Y respondióle jehová: cierto que cualquiera que matare á caín, siete veces será castigado. entonces jehová puso señal en caín, para que no lo hiriese cualquiera que le hallara.",
				"number": 16
			},
			{
				"verse": "Y salió caín de delante de jehová, y habitó en tierra de nod, al oriente de edén.",
				"number": 17
			},
			{
				"verse": "Y conoció caín á su mujer, la cual concibió y parió á henoch: y edificó una ciudad, y llamó el nombre de la ciudad del nombre de su hijo, henoch.",
				"number": 18
			},
			{
				"verse": "Y á henoch nació irad, é irad engendró á mehujael, y mehujael engendró á methusael, y methusael engendró á lamech.",
				"number": 19
			},
			{
				"verse": "Y tomó para sí lamech dos mujeres; el nombre de la una fué ada, y el nombre de la otra zilla.",
				"number": 20
			},
			{
				"verse": "Y ada parió á jabal, el cual fué padre de los que habitan en tiendas, y crían ganados.",
				"number": 21
			},
			{
				"verse": "Y el nombre de su hermano fué jubal, el cual fué padre de todos los que manejan arpa y órgano.",
				"number": 22
			},
			{
				"verse": "Y zilla también parió á tubal-caín, acicalador de toda obra de metal y de hierro: y la hermana de tubal-caín fué naama.",
				"number": 23
			},
			{
				"verse": "Y dijo lamech á sus mujeres: ada y zilla, oid mi voz; mujeres de lamech, escuchad mi dicho: que varón mataré por mi herida, y mancebo por mi golpe:",
				"number": 24
			},
			{
				"verse": "Si siete veces será vengado Caín, Lamech en verdad setenta veces siete lo será.",
				"number": 25
			},
			{
				"verse": "Y conoció de nuevo adam á su mujer, la cual parió un hijo, y llamó su nombre seth: porque dios (dijo ella) me ha sustituído otra simiente en lugar de abel, á quien mató caín.",
				"number": 26
			},
			{
				"verse": "Y á Seth también le nació un hijo, y llamó su nombre Enós. Entonces los hombres comenzaron á llamarse del nombre de Jehová.",
				"number": 27
			}
		]
	},
	{
		"chapter": 5,
		"verses": [
			{
				"verse": "Este es el libro de las generaciones de adam. el día en que crió dios al hombre, a la semejanza de dios lo hizo;",
				"number": 1
			},
			{
				"verse": "Varón y hembra los crió; y los bendijo, y llamó el nombre de ellos Adam, el día en que fueron criados.",
				"number": 2
			},
			{
				"verse": "Y vivió adam ciento y treinta años, y engendró un hijo á su semejanza, conforme á su imagen, y llamó su nombre seth.",
				"number": 3
			},
			{
				"verse": "Y fueron los días de adam, después que engendró á seth, ochocientos años: y engendró hijos é hijas.",
				"number": 4
			},
			{
				"verse": "Y fueron todos los días que vivió adam novecientos y treinta años, y murió.",
				"number": 5
			},
			{
				"verse": "Y vivió seth ciento y cinco años, y engendró á enós.",
				"number": 6
			},
			{
				"verse": "Y vivió seth, después que engendró á enós, ochocientos y siete años: y engendró hijos é hijas.",
				"number": 7
			},
			{
				"verse": "Y fueron todos los días de seth novecientos y doce años; y murió.",
				"number": 8
			},
			{
				"verse": "Y vivió enós noventa años, y engendró á cainán.",
				"number": 9
			},
			{
				"verse": "Y vivió enós después que engendró á cainán, ochocientos y quince años: y engendró hijos é hijas.",
				"number": 10
			},
			{
				"verse": "Y fueron todos los días de enós novecientos y cinco años; y murió.",
				"number": 11
			},
			{
				"verse": "Y vivió cainán setenta años, y engendró á mahalaleel.",
				"number": 12
			},
			{
				"verse": "Y vivió cainán, después que engendró á mahalaleel, ochocientos y cuarenta años: y engendró hijos é hijas.",
				"number": 13
			},
			{
				"verse": "Y fueron todos los días de cainán novecientos y diez años; y murió.",
				"number": 14
			},
			{
				"verse": "Y vivió mahalaleel sesenta y cinco años, y engendró á jared.",
				"number": 15
			},
			{
				"verse": "Y vivió mahalaleel, después que engendró á jared, ochocientos y treinta años: y engendró hijos é hijas.",
				"number": 16
			},
			{
				"verse": "Y fueron todos los días de mahalaleel ochocientos noventa y cinco años; y murió.",
				"number": 17
			},
			{
				"verse": "Y vivió jared ciento sesenta y dos años, y engendró á henoch.",
				"number": 18
			},
			{
				"verse": "Y vivió jared, después que engendró á henoch, ochocientos años: y engendró hijos é hijas.",
				"number": 19
			},
			{
				"verse": "Y fueron todos los días de jared novecientos sesenta y dos años; y murió.",
				"number": 20
			},
			{
				"verse": "Y vivió henoch sesenta y cinco años, y engendró á mathusalam.",
				"number": 21
			},
			{
				"verse": "Y caminó henoch con dios, después que engendró á mathusalam, trescientos años: y engendró hijos é hijas.",
				"number": 22
			},
			{
				"verse": "Y fueron todos los días de henoch trescientos sesenta y cinco años.",
				"number": 23
			},
			{
				"verse": "Caminó, pues, Henoch con Dios, y desapareció, porque le llevó Dios.",
				"number": 24
			},
			{
				"verse": "Y vivió mathusalam ciento ochenta y siete años, y engendró á lamech.",
				"number": 25
			},
			{
				"verse": "Y vivió mathusalam, después que engendró á lamech, setecientos ochenta y dos años: y engendró hijos é hijas.",
				"number": 26
			},
			{
				"verse": "Fueron, pues, todos los días de Mathusalam, novecientos sesenta y nueve años; y murió.",
				"number": 27
			},
			{
				"verse": "Y vivió lamech ciento ochenta y dos años, y engendró un hijo:",
				"number": 28
			},
			{
				"verse": "Y llamó su nombre noé, diciendo: este nos aliviará de nuestras obras, y del tabajo de nuestras manos, á causa de la tierra que jehová maldijo.",
				"number": 29
			},
			{
				"verse": "Y vivió lamech, después que engendró á noé, quinientos noventa y cinco años: y engendró hijos é hijas.",
				"number": 30
			},
			{
				"verse": "Y fueron todos los días de lamech setecientos setenta y siete años; y murió.",
				"number": 31
			},
			{
				"verse": "Y siendo Noé de quinientos años, engendró á Sem, Châm, y á Japhet.",
				"number": 32
			}
		]
	},
	{
		"chapter": 6,
		"verses": [
			{
				"verse": "Y Acaeció que, cuando comenzaron los hombres á multiplicarse sobre la faz de la tierra, y les nacieron hijas,",
				"number": 1
			},
			{
				"verse": "Viendo los hijos de Dios que las hijas de los hombres eran hermosas, tomáronse mujeres, escogiendo entre todas.",
				"number": 2
			},
			{
				"verse": "Y dijo jehová: no contenderá mi espíritu con el hombre para siempre, porque ciertamente él es carne: mas serán sus días ciento y veinte años.",
				"number": 3
			},
			{
				"verse": "Había gigantes en la tierra en aquellos días, y también después que entraron los hijos de Dios á las hijas de los hombres, y les engendraron hijos: éstos fueron los valientes que desde la antigüedad fueron varones de nombre.",
				"number": 4
			},
			{
				"verse": "Y vió jehová que la malicia de los hombres era mucha en la tierra, y que todo designio de los pensamientos del corazón de ellos era de continuo solamente el mal.",
				"number": 5
			},
			{
				"verse": "Y arrepintióse jehová de haber hecho hombre en la tierra, y pesóle en su corazón.",
				"number": 6
			},
			{
				"verse": "Y dijo jehová: raeré los hombres que he criado de sobre la faz de la tierra, desde el hombre hasta la bestia, y hasta el reptil y las aves del cielo: porque me arrepiento de haberlos hecho.",
				"number": 7
			},
			{
				"verse": "Empero Noé halló gracia en los ojos de Jehová.",
				"number": 8
			},
			{
				"verse": "Estas son las generaciones de Noé: Noé, varón justo, perfecto fué en sus generaciones; con Dios caminó Noé.",
				"number": 9
			},
			{
				"verse": "Y engendró noé tres hijos: á sem, á châm, y á japhet.",
				"number": 10
			},
			{
				"verse": "Y corrompióse la tierra delante de dios, y estaba la tierra llena de violencia.",
				"number": 11
			},
			{
				"verse": "Y miró dios la tierra, y he aquí que estaba corrompida; porque toda carne había corrompido su camino sobre la tierra.",
				"number": 12
			},
			{
				"verse": "Y dijo dios á noé: el fin de toda carne ha venido delante de mí; porque la tierra está llena de violencia á causa de ellos; y he aquí que yo los destruiré con la tierra.",
				"number": 13
			},
			{
				"verse": "Hazte un arca de madera de Gopher: harás aposentos en el arca, y la embetunarás con brea por dentro y por fuera.",
				"number": 14
			},
			{
				"verse": "Y de esta manera la harás: de trescientos codos la longitud del arca, de cincuenta codos su anchura, y de treinta codos su altura.",
				"number": 15
			},
			{
				"verse": "Una ventana harás al arca, y la acabarás á un codo de elevación por la parte de arriba: y pondrás la puerta del arca á su lado; y le harás piso bajo, segundo y tercero.",
				"number": 16
			},
			{
				"verse": "Y yo, he aquí que yo traigo un diluvio de aguas sobre la tierra, para destruir toda carne en que haya espíritu de vida debajo del cielo; todo lo que hay en la tierra morirá.",
				"number": 17
			},
			{
				"verse": "Mas estableceré mi pacto contigo, y entrarás en el arca tú, y tus hijos y tu mujer, y las mujeres de tus hijos contigo.",
				"number": 18
			},
			{
				"verse": "Y de todo lo que vive, de toda carne, dos de cada especie meterás en el arca, para que tengan vida contigo; macho y hembra serán.",
				"number": 19
			},
			{
				"verse": "De las aves según su especie, y de las bestias según su especie, de todo reptil de la tierra según su especie, dos de cada especie entrarán contigo para que hayan vida.",
				"number": 20
			},
			{
				"verse": "Y toma contigo de toda vianda que se come, y allégala á ti; servirá de alimento para ti y para ellos.",
				"number": 21
			},
			{
				"verse": "E hízolo así Noé; hizo conforme á todo lo que Dios le mandó.",
				"number": 22
			}
		]
	},
	{
		"chapter": 7,
		"verses": [
			{
				"verse": "Y Jehová dijo á Noé: Entra tú y toda tu casa en el arca porque á ti he visto justo delante de mí en esta generación.",
				"number": 1
			},
			{
				"verse": "De todo animal limpio te tomarás de siete en siete, macho y su hembra; mas de los animales que no son limpios, dos, macho y su hembra.",
				"number": 2
			},
			{
				"verse": "También de las aves de los cielos de siete en siete, macho y hembra; para guardar en vida la casta sobre la faz de toda la tierra.",
				"number": 3
			},
			{
				"verse": "Porque pasados aún siete días, yo haré llover sobre la tierra cuarenta días y cuarenta noches; y raeré toda sustancia que hice de sobre la faz de la tierra.",
				"number": 4
			},
			{
				"verse": "E hizo noé conforme á todo lo que le mandó jehová.",
				"number": 5
			},
			{
				"verse": "Y siendo noé de seiscientos años, el diluvio de las aguas fué sobre la tierra.",
				"number": 6
			},
			{
				"verse": "Y vino noé, y sus hijos, y su mujer, y las mujeres de sus hijos con él al arca, por las aguas del diluvio.",
				"number": 7
			},
			{
				"verse": "De los animales limpios, y de los animales que no eran limpios, y de las aves, y de todo lo que anda arrastrando sobre la tierra,",
				"number": 8
			},
			{
				"verse": "De dos en dos entraron á Noé en el arca: macho y hembra, como mandó Dios á Noé.",
				"number": 9
			},
			{
				"verse": "Y sucedió que al séptimo día las aguas del diluvio fueron sobre la tierra.",
				"number": 10
			},
			{
				"verse": "El año seiscientos de la vida de Noé, en el mes segundo, á diecisiete días del mes, aquel día fueron rotas todas las fuentes del grande abismo, y las cataratas de los cielos fueron abiertas;",
				"number": 11
			},
			{
				"verse": "Y hubo lluvia sobre la tierra cuarenta días y cuarenta noches.",
				"number": 12
			},
			{
				"verse": "En este mismo día entró Noé, y Sem, y Châm y Japhet, hijos de Noé, la mujer de Noé, y las tres mujeres de sus hijos con él en el arca;",
				"number": 13
			},
			{
				"verse": "Ellos, y todos los animales silvestres según sus especies, y todos los animales mansos según sus especies, y todo reptil que anda arrastrando sobre la tierra según su especie, y toda ave según su especie, todo pájaro, toda especie de volátil.",
				"number": 14
			},
			{
				"verse": "Y vinieron á noé al arca, de dos en dos de toda carne en que había espíritu de vida.",
				"number": 15
			},
			{
				"verse": "Y los que vinieron, macho y hembra de toda carne vinieron, como le había mandado dios: y jehová le cerró la puerta .",
				"number": 16
			},
			{
				"verse": "Y fué el diluvio cuarenta días sobre la tierra; y las aguas crecieron, y alzaron el arca, y se elevó sobre la tierra.",
				"number": 17
			},
			{
				"verse": "Y prevalecieron las aguas, y crecieron en gran manera sobre la tierra; y andaba el arca sobre la faz de las aguas.",
				"number": 18
			},
			{
				"verse": "Y las aguas prevalecieron mucho en extremo sobre la tierra; y todos los montes altos que había debajo de todos los cielos, fueron cubiertos.",
				"number": 19
			},
			{
				"verse": "Quince codos en alto prevalecieron las aguas; y fueron cubiertos los montes.",
				"number": 20
			},
			{
				"verse": "Y murió toda carne que se mueve sobre la tierra, así de aves como de ganados, y de bestias, y de todo reptil que anda arrastrando sobre la tierra, y todo hombre:",
				"number": 21
			},
			{
				"verse": "Todo lo que tenía aliento de espíritu de vida en sus narices, de todo lo que había en la tierra, murió.",
				"number": 22
			},
			{
				"verse": "Así fué destruída toda sustancia que vivía sobre la faz de la tierra, desde el hombre hasta la bestia, y los reptiles, y las aves del cielo; y fueron raídos de la tierra; y quedó solamente Noé, y lo que con él estaba en el arca.",
				"number": 23
			},
			{
				"verse": "Y prevalecieron las aguas sobre la tierra ciento y cincuenta días.",
				"number": 24
			}
		]
	},
	{
		"chapter": 8,
		"verses": [
			{
				"verse": "Y Acordóse Dios de Noé, y de todos los animales, y de todas las bestias que estaban con él en el arca; e hizo pasar Dios un viento sobre la tierra, y disminuyeron las aguas.",
				"number": 1
			},
			{
				"verse": "Y se cerraron las fuentes del abismo, y las cataratas de los cielos; y la lluvia de los cielos fué detenida.",
				"number": 2
			},
			{
				"verse": "Y tornáronse las aguas de sobre la tierra, yendo y volviendo: y decrecieron las aguas al cabo de ciento y cincuenta días.",
				"number": 3
			},
			{
				"verse": "Y reposó el arca en el mes séptimo, á diecisiete días del mes, sobre los montes de armenia.",
				"number": 4
			},
			{
				"verse": "Y las aguas fueron decreciendo hasta el mes décimo: en el décimo, al primero del mes, se descubrieron las cimas de los montes.",
				"number": 5
			},
			{
				"verse": "Y sucedió que, al cabo de cuarenta días, abrió noé la ventana del arca que había hecho,",
				"number": 6
			},
			{
				"verse": "Y envió al cuervo, el cual salió, y estuvo yendo y tornando hasta que las aguas se secaron de sobre la tierra.",
				"number": 7
			},
			{
				"verse": "Envió también de sí á la paloma, para ver si las aguas se habían retirado de sobre la faz de la tierra;",
				"number": 8
			},
			{
				"verse": "Y no halló la paloma donde sentar la planta de su pie, y volvióse á él al arca, porque las aguas estaban aún sobre la faz de toda la tierra: entonces él extendió su mano, y cogiéndola, hízola entrar consigo en el arca.",
				"number": 9
			},
			{
				"verse": "Y esperó aún otros siete días, y volvió á enviar la paloma fuera del arca.",
				"number": 10
			},
			{
				"verse": "Y la paloma volvió á él á la hora de la tarde: y he aquí que traía una hoja de oliva tomada en su pico: y entendió noé que las aguas se habían retirado de sobre la tierra.",
				"number": 11
			},
			{
				"verse": "Y esperó aún otros siete días, y envió la paloma, la cual no volvió ya más á él.",
				"number": 12
			},
			{
				"verse": "Y sucedió que en el año seiscientos y uno de noé, en el mes primero, al primero del mes, las aguas se enjugaron de sobre la tierra; y quitó noé la cubierta del arca, y miró, y he aquí que la faz de la tierra estaba enjuta.",
				"number": 13
			},
			{
				"verse": "Y en el mes segundo, á los veintisiete días del mes, se secó la tierra.",
				"number": 14
			},
			{
				"verse": "Y habló dios á noé diciendo:",
				"number": 15
			},
			{
				"verse": "Sal del arca tú, y tu mujer, y tus hijos, y las mujeres de tus hijos contigo.",
				"number": 16
			},
			{
				"verse": "Todos los animales que están contigo de toda carne, de aves y de bestias y de todo reptil que anda arrastrando sobre la tierra, sacarás contigo; y vayan por la tierra, y fructifiquen, y multiplíquense sobre la tierra.",
				"number": 17
			},
			{
				"verse": "Entonces salió Noé, y sus hijos, y su mujer, y las mujeres de sus hijos con él.",
				"number": 18
			},
			{
				"verse": "Todos los animales, y todo reptil y toda ave, todo lo que se mueve sobre la tierra según sus especies, salieron del arca.",
				"number": 19
			},
			{
				"verse": "Y edificó noé un altar á jehová, y tomó de todo animal limpio y de toda ave limpia, y ofreció holocausto en el altar.",
				"number": 20
			},
			{
				"verse": "Y percibió jehová olor de suavidad; y dijo jehová en su corazón: no tornaré más á maldecir la tierra por causa del hombre; porque el intento del corazón del hombre es malo desde su juventud: ni volveré más á destruir todo viviente, como he hecho.",
				"number": 21
			},
			{
				"verse": "Todavía serán todos los tiempos de la tierra; la sementera y la siega, y el frío y calor, verano é invierno, y día y noche, no cesarán.",
				"number": 22
			}
		]
	},
	{
		"chapter": 9,
		"verses": [
			{
				"verse": "Y Bendijo Dios á Noé y á sus hijos, y díjoles: Fructificad, y multiplicad, y henchid la tierra:",
				"number": 1
			},
			{
				"verse": "Y vuestro temor y vuestro pavor será sobre todo animal de la tierra, y sobre toda ave de los cielos, en todo lo que se moverá en la tierra, y en todos los peces del mar: en vuestra mano son entregados.",
				"number": 2
			},
			{
				"verse": "Todo lo que se mueve y vive, os será para mantenimiento: así como las legumbres y hierbas, os lo he dado todo.",
				"number": 3
			},
			{
				"verse": "Empero carne con su vida, que es su sangre, no comeréis.",
				"number": 4
			},
			{
				"verse": "Porque ciertamente demandaré la sangre de vuestras vidas; de mano de todo animal la demandaré, y de mano del hombre; de mano del varón su hermano demandaré la vida del hombre.",
				"number": 5
			},
			{
				"verse": "El que derramare sangre del hombre, por el hombre su sangre será derramada; porque á imagen de Dios es hecho el hombre.",
				"number": 6
			},
			{
				"verse": "Mas vosotros fructificad, y multiplicaos; procread abundantemente en la tierra, y multiplicaos en ella.",
				"number": 7
			},
			{
				"verse": "Y habló dios á noé y á sus hijos con él, diciendo:",
				"number": 8
			},
			{
				"verse": "Yo, he aquí que yo establezco mi pacto con vosotros, y con vuestra simiente después de vosotros;",
				"number": 9
			},
			{
				"verse": "Y con toda alma viviente que está con vosotros, de aves, de animales, y de toda bestia de la tierra que está con vosotros; desde todos los que salieron del arca hasta todo animal de la tierra.",
				"number": 10
			},
			{
				"verse": "Estableceré mi pacto con vosotros, y no fenecerá ya más toda carne con aguas de diluvio; ni habrá más diluvio para destruir la tierra.",
				"number": 11
			},
			{
				"verse": "Y dijo dios: esta será la señal del pacto que yo establezco entre mí y vosotros y toda alma viviente que está con vosotros, por siglos perpetuos:",
				"number": 12
			},
			{
				"verse": "Mi arco pondré en las nubes, el cual será por señal de convenio entre mí y la tierra.",
				"number": 13
			},
			{
				"verse": "Y será que cuando haré venir nubes sobre la tierra, se dejará ver entonces mi arco en las nubes.",
				"number": 14
			},
			{
				"verse": "Y acordarme he del pacto mío, que hay entre mí y vosotros y toda alma viviente de toda carne; y no serán más las aguas por diluvio para destruir toda carne.",
				"number": 15
			},
			{
				"verse": "Y estará el arco en las nubes, y verlo he para acordarme del pacto perpetuo entre dios y toda alma viviente, con toda carne que hay sobre la tierra.",
				"number": 16
			},
			{
				"verse": "Dijo, pues, Dios á Noé: Esta será la señal del pacto que he establecido entre mí y toda carne que está sobre la tierra.",
				"number": 17
			},
			{
				"verse": "Y los hijos de noé que salieron del arca fueron sem, châm y japhet: y châm es el padre de canaán.",
				"number": 18
			},
			{
				"verse": "Estos tres son los hijos de Noé; y de ellos fué llena toda la tierra.",
				"number": 19
			},
			{
				"verse": "Y comenzó noé á labrar la tierra, y plantó una viña:",
				"number": 20
			},
			{
				"verse": "Y bebió del vino, y se embriagó, y estaba descubierto en medio de su tienda.",
				"number": 21
			},
			{
				"verse": "Y châm, padre de canaán, vió la desnudez de su padre, y díjolo á sus dos hermanos á la parte de afuera.",
				"number": 22
			},
			{
				"verse": "Entonces Sem y Japhet tomaron la ropa, y la pusieron sobre sus propios hombros, y andando hacia atrás, cubrieron la desnudez de su padre, teniendo vueltos sus rostros, y así no vieron la desnudez de su padre.",
				"number": 23
			},
			{
				"verse": "Y despertó noé de su vino, y supo lo que había hecho con él su hijo el más joven;",
				"number": 24
			},
			{
				"verse": "Y dijo:",
				"number": 25
			},
			{
				"verse": "Maldito sea Canaán;",
				"number": 26
			},
			{
				"verse": "Siervo de siervos será á sus hermanos.",
				"number": 27
			},
			{
				"verse": "Dijo más: Bendito Jehová el Dios de Sem, Y séale Canaán siervo.",
				"number": 28
			},
			{
				"verse": "Engrandezca Dios á Japhet, Y habite en las tiendas de Sem, Y séale Canaán siervo.",
				"number": 29
			},
			{
				"verse": "Y vivió noé después del diluvio trescientos y cincuenta años.",
				"number": 30
			},
			{
				"verse": "Y fueron todos los días de Noé novecientos y cincuenta años; y murió.",
				"number": 31
			}
		]
	},
	{
		"chapter": 10,
		"verses": [
			{
				"verse": "Estas son las generaciones de los hijos de noé: sem, châm y japhet, á los cuales nacieron hijos después del diluvio.",
				"number": 1
			},
			{
				"verse": "Los hijos de Japhet: Gomer, y Magog, y Madai, y Javán, y Tubal, y Meshech, y Tiras.",
				"number": 2
			},
			{
				"verse": "Y los hijos de gomer: ashkenaz, y riphat, y togorma.",
				"number": 3
			},
			{
				"verse": "Y los hijos de javán: elisa, y tarsis, kittim, y dodanim.",
				"number": 4
			},
			{
				"verse": "Por éstos fueron repartidas las islas de las gentes en sus tierras, cada cual según su lengua, conforme á sus familias en sus naciones.",
				"number": 5
			},
			{
				"verse": "Los hijos de Châm: Cush, y Mizraim, y Phut, y Canaán.",
				"number": 6
			},
			{
				"verse": "Y los hijos de cush: seba, havila, y sabta, y raama, y sabtecha. y los hijos de raama: sheba y dedán.",
				"number": 7
			},
			{
				"verse": "Y cush engendró á nimrod: éste comenzó á ser poderoso en la tierra.",
				"number": 8
			},
			{
				"verse": "Este fué vigoroso cazador delante de Jehová; por lo cual se dice: Así como Nimrod, vigoroso cazador delante de Jehová.",
				"number": 9
			},
			{
				"verse": "Y fué la cabecera de su reino babel, y erech, y accad, y calneh, en la tierra de shinar.",
				"number": 10
			},
			{
				"verse": "De aquesta tierra salió Assur, y edificó á Nínive, y á Rehoboth, y á Calah,",
				"number": 11
			},
			{
				"verse": "Y á ressen entre nínive y calah; la cual es ciudad grande.",
				"number": 12
			},
			{
				"verse": "Y mizraim engendró á ludim, y á anamim, y á lehabim, y á naphtuhim,",
				"number": 13
			},
			{
				"verse": "Y á pathrusim, y á casluim de donde salieron los filisteos, y á caphtorim.",
				"number": 14
			},
			{
				"verse": "Y canaán engendró á sidón, su primogénito y á heth,",
				"number": 15
			},
			{
				"verse": "Y al jebuseo, y al amorrheo, y al gergeseo,",
				"number": 16
			},
			{
				"verse": "Y al heveo, y al araceo, y al sineo,",
				"number": 17
			},
			{
				"verse": "Y al aradio, y al samareo, y al amatheo: y después se derramaron las familias de los cananeos.",
				"number": 18
			},
			{
				"verse": "Y fué el término de los cananeos desde sidón, viniendo á gerar hasta gaza, hasta entrar en sodoma y gomorra, adma, y zeboim hasta lasa.",
				"number": 19
			},
			{
				"verse": "Estos son los hijos de Châm por sus familias, por sus lenguas, en sus tierras, en sus naciones.",
				"number": 20
			},
			{
				"verse": "También le nacieron hijos á Sem, padre de todos los hijos de Heber, y hermano mayor de Japhet.",
				"number": 21
			},
			{
				"verse": "Y los hijos de sem: elam, y assur, y arphaxad, y lud, y aram.",
				"number": 22
			},
			{
				"verse": "Y los hijos de aram: uz, y hul, y gether, y mas.",
				"number": 23
			},
			{
				"verse": "Y arphaxad engendró á sala, y sala engendró á heber.",
				"number": 24
			},
			{
				"verse": "Y á heber nacieron dos hijos: el nombre de uno fué peleg, porque en sus días fué repartida la tierra; y el nombre de su hermano, joctán.",
				"number": 25
			},
			{
				"verse": "Y joctán engendró á almodad, y á sheleph, y hazarmaveth, y á jera,",
				"number": 26
			},
			{
				"verse": "Y á hadoram, y á uzal, y á dicla,",
				"number": 27
			},
			{
				"verse": "Y á obal, y á abimael, y á seba,",
				"number": 28
			},
			{
				"verse": "Y á ophir, y á havila, y á jobad: todos estos fueron hijos de joctán.",
				"number": 29
			},
			{
				"verse": "Y fué su habitación desde mesa viniendo de sephar, monte á la parte del oriente.",
				"number": 30
			},
			{
				"verse": "Estos fueron los hijos de Sem por sus familias, por sus lenguas, en sus tierras, en sus naciones.",
				"number": 31
			},
			{
				"verse": "Estas son las familias de Noé por sus descendencias, en sus naciones; y de éstos fueron divididas las gentes en la tierra después del diluvio.",
				"number": 32
			}
		]
	},
	{
		"chapter": 11,
		"verses": [
			{
				"verse": "Era entonces toda la tierra de una lengua y unas mismas palabras.",
				"number": 1
			},
			{
				"verse": "Y aconteció que, como se partieron de oriente, hallaron una vega en la tierra de shinar, y asentaron allí.",
				"number": 2
			},
			{
				"verse": "Y dijeron los unos á los otros: vaya, hagamos ladrillo y cozámoslo con fuego. y fuéles el ladrillo en lugar de piedra, y el betún en lugar de mezcla.",
				"number": 3
			},
			{
				"verse": "Y dijeron: vamos, edifiquémonos una ciudad y una torre, cuya cúspide llegue al cielo; y hagámonos un nombre, por si fuéremos esparcidos sobre la faz de toda la tierra.",
				"number": 4
			},
			{
				"verse": "Y descendió jehová para ver la ciudad y la torre que edificaban los hijos de los hombres.",
				"number": 5
			},
			{
				"verse": "Y dijo jehová: he aquí el pueblo es uno, y todos éstos tienen un lenguaje: y han comenzado á obrar, y nada les retraerá ahora de lo que han pensando hacer.",
				"number": 6
			},
			{
				"verse": "Ahora pues, descendamos, y confundamos allí sus lenguas, para que ninguno entienda el habla de su compañero.",
				"number": 7
			},
			{
				"verse": "Así los esparció Jehová desde allí sobre la faz de toda la tierra, y dejaron de edificar la ciudad.",
				"number": 8
			},
			{
				"verse": "Por esto fué llamado el nombre de ella Babel, porque allí confudió Jehová el lenguaje de toda la tierra, y desde allí los esparció sobre la faz de toda la tierra.",
				"number": 9
			},
			{
				"verse": "Estas son las generaciones de Sem: Sem, de edad de cien años, engendró á Arphaxad, dos años después del diluvio.",
				"number": 10
			},
			{
				"verse": "Y vivió sem, después que engendró á arphaxad quinientos años, y engendró hijos é hijas.",
				"number": 11
			},
			{
				"verse": "Y arphaxad vivió treinta y cinco años, y engendró á sala.",
				"number": 12
			},
			{
				"verse": "Y vivió arphaxad, después que engendró á sala, cuatrocientos y tres años, y engendró hijos é hijas.",
				"number": 13
			},
			{
				"verse": "Y vivió sala treinta años, y engendró á heber.",
				"number": 14
			},
			{
				"verse": "Y vivió sala, después que engendró á heber, cuatrocientos y tres años, y engendró hijos é hijas.",
				"number": 15
			},
			{
				"verse": "Y vivió heber treinta y cuatro años, y engendró á peleg.",
				"number": 16
			},
			{
				"verse": "Y vivió heber, después que engendró á peleg, cuatrocientos y treinta años, y engendró hijos é hijas.",
				"number": 17
			},
			{
				"verse": "Y vivió peleg, treinta años, y engendró á reu.",
				"number": 18
			},
			{
				"verse": "Y vivió peleg, después que engendró á reu, doscientos y nueve años, y engendró hijos é hijas.",
				"number": 19
			},
			{
				"verse": "Y reu vivió treinta y dos años, y engendró á serug.",
				"number": 20
			},
			{
				"verse": "Y vivió reu, después que engendró á serug, doscientos y siete años, y engendró hijos é hijas.",
				"number": 21
			},
			{
				"verse": "Y vivió serug treinta años, y engendró á nachôr.",
				"number": 22
			},
			{
				"verse": "Y vivió serug, después que engendró á nachôr, doscientos años, y engendró hijos é hijas.",
				"number": 23
			},
			{
				"verse": "Y vivió nachôr veintinueve años, y engendró á thare.",
				"number": 24
			},
			{
				"verse": "Y vivió nachôr, después que engendró á thare, ciento diecinueve años, y engendró hijos é hijas.",
				"number": 25
			},
			{
				"verse": "Y vivió thare setenta años, y engendró á abram, y á nachôr, y á harán.",
				"number": 26
			},
			{
				"verse": "Estas son las generaciones de Thare: Thare engendró á Abram, y á Nachôr, y á Harán; y Harán engendró á Lot.",
				"number": 27
			},
			{
				"verse": "Y murió harán antes que su padre thare en la tierra de su naturaleza, en ur de los caldeos.",
				"number": 28
			},
			{
				"verse": "Y tomaron abram y nachôr para sí mujeres: el nombre de la mujer de abram fué sarai, y el nombre de la mujer de nachôr, milca, hija de harán, padre de milca y de isca.",
				"number": 29
			},
			{
				"verse": "Mas Sarai fué esteril, y no tenía hijo.",
				"number": 30
			},
			{
				"verse": "Y tomó thare á abram su hijo, y á lot hijo de harán, hijo de su hijo, y á sarai su nuera, mujer de abram su hijo: y salió con ellos de ur de los caldeos, para ir á la tierra de canaán: y vinieron hasta harán, y asentaron allí.",
				"number": 31
			},
			{
				"verse": "Y fueron los días de Thare doscientos y cinco años; y murió Thare en Harán.",
				"number": 32
			}
		]
	},
	{
		"chapter": 12,
		"verses": [
			{
				"verse": "Empero jehová había dicho á abram: vete de tu tierra y de tu parentela, y de la casa de tu padre, á la tierra que te mostraré;",
				"number": 1
			},
			{
				"verse": "Y haré de ti una nación grande, y bendecirte he, y engrandeceré tu nombre, y serás bendición:",
				"number": 2
			},
			{
				"verse": "Y bendeciré á los que te bendijeren, y á los que te maldijeren maldeciré: y serán benditas en ti todas las familias de la tierra.",
				"number": 3
			},
			{
				"verse": "Y fuése abram, como jehová le dijo; y fué con él lot: y era abram de edad de setenta y cinco años cuando salió de harán.",
				"number": 4
			},
			{
				"verse": "Y tomó abram á sarai su mujer, y á lot hijo de su hermano, y toda su hacienda que habían ganado, y las almas que habían adquirido en harán, y salieron para ir á tierra de canaán; y á tierra de canaán llegaron.",
				"number": 5
			},
			{
				"verse": "Y pasó abram por aquella tierra hasta el lugar de sichêm, hasta el valle de moreh: y el cananeo estaba entonces en la tierra.",
				"number": 6
			},
			{
				"verse": "Y apareció jehová á abram, y le dijo: a tu simiente daré esta tierra. y edificó allí un altar á jehová, que le había aparecido.",
				"number": 7
			},
			{
				"verse": "Y pasóse de allí á un monte al oriente de bethel, y tendió su tienda, teniendo á bethel al occidente y hai al oriente: y edificó allí altar á jehová é invocó el nombre de jehová.",
				"number": 8
			},
			{
				"verse": "Y movió abram de allí, caminando y yendo hacia el mediodía.",
				"number": 9
			},
			{
				"verse": "Y hubo hambre en la tierra, y descendió abram á egipto para peregrinar allá; porque era grande el hambre en la tierra.",
				"number": 10
			},
			{
				"verse": "Y aconteció que cuando estaba para entrar en egipto, dijo á sarai su mujer: he aquí, ahora conozco que eres mujer hermosa de vista;",
				"number": 11
			},
			{
				"verse": "Y será que cuando te habrán visto los egipcios, dirán: su mujer es: y me matarán á mí, y á ti te reservarán la vida.",
				"number": 12
			},
			{
				"verse": "Ahora pues, di que eres mi hermana, para que yo haya bien por causa tuya, y viva mi alma por amor de ti.",
				"number": 13
			},
			{
				"verse": "Y aconteció que, como entró abram en egipto, los egipcios vieron la mujer que era hermosa en gran manera.",
				"number": 14
			},
			{
				"verse": "Viéronla también los príncipes de Faraón, y se la alabaron; y fué llevada la mujer á casa de Faraón:",
				"number": 15
			},
			{
				"verse": "E hizo bien á abram por causa de ella; y tuvo ovejas, y vacas, y asnos, y siervos, y criadas, y asnas y camellos.",
				"number": 16
			},
			{
				"verse": "Mas Jehová hirió á Faraón y á su casa con grandes plagas, por causa de Sarai mujer de Abram.",
				"number": 17
			},
			{
				"verse": "Entonces Faraón llamó á Abram, y le dijo: ¿Qué es esto que has hecho conmigo? ¿Por qué no me declaraste que era tu mujer?",
				"number": 18
			},
			{
				"verse": "¿Por qué dijiste: Es mi hermana? poniéndome en ocasión de tomarla para mí por mujer? Ahora pues, he aquí tu mujer, tómala y vete.",
				"number": 19
			},
			{
				"verse": "Entonces Faraón dió orden á sus gentes acerca de Abram; y le acompañaron, y á su mujer con todo lo que tenía.",
				"number": 20
			}
		]
	},
	{
		"chapter": 13,
		"verses": [
			{
				"verse": "Subió, pues, abram de egipto hacia el mediodía, él y su mujer, con todo lo que tenía, y con él lot.",
				"number": 1
			},
			{
				"verse": "Y abram era riquísimo en ganado, en plata y oro.",
				"number": 2
			},
			{
				"verse": "Y volvió por sus jornadas de la parte del mediodía hacia bethel, hasta el lugar donde había estado antes su tienda entre bethel y hai;",
				"number": 3
			},
			{
				"verse": "Al lugar del altar que había hecho allí antes: é invocó allí Abram el nombre de Jehová.",
				"number": 4
			},
			{
				"verse": "Y asimismo lot, que andaba con abram, tenía ovejas, y vacas, y tiendas.",
				"number": 5
			},
			{
				"verse": "Y la tierra no podía darles para que habitasen juntos: porque su hacienda era mucha, y no podían morar en un mismo lugar.",
				"number": 6
			},
			{
				"verse": "Y hubo contienda entre los pastores del ganado de abram y los pastores del ganado de lot: y el cananeo y el pherezeo habitaban entonces en la tierra.",
				"number": 7
			},
			{
				"verse": "Entonces Abram dijo á Lot: No haya ahora altercado entre mí y ti, entre mis pastores y los tuyos, porque somos hermanos.",
				"number": 8
			},
			{
				"verse": "¿No está toda la tierra delante de ti? Yo te ruego que te apartes de mí. Si fueres á la mano izquierda, yo iré á la derecha: y si tú á la derecha, yo iré á la izquierda.",
				"number": 9
			},
			{
				"verse": "Y alzó lot sus ojos, y vió toda la llanura del jordán, que toda ella era de riego, antes que destruyese jehová á sodoma y á gomorra, como el huerto de jehová, como la tierra de egipto entrando en zoar.",
				"number": 10
			},
			{
				"verse": "Entonces Lot escogió para sí toda la llanura del Jordán: y partióse Lot de Oriente, y apartáronse el uno del otro.",
				"number": 11
			},
			{
				"verse": "Abram asentó en la tierra de Canaán, y Lot asentó en las ciudades de la llanura, y fué poniendo sus tiendas hasta Sodoma.",
				"number": 12
			},
			{
				"verse": "Mas los hombres de Sodoma eran malos y pecadores para con Jehová en gran manera.",
				"number": 13
			},
			{
				"verse": "Y jehová dijo á abram, después que lot se apartó de él: alza ahora tus ojos, y mira desde el lugar donde estás hacia el aquilón, y al mediodía, y al oriente y al occidente;",
				"number": 14
			},
			{
				"verse": "Porque toda la tierra que ves, la daré á ti y á tu simiente para siempre.",
				"number": 15
			},
			{
				"verse": "Y haré tu simiente como el polvo de la tierra: que si alguno podrá contar el polvo de la tierra, también tu simiente será contada.",
				"number": 16
			},
			{
				"verse": "Levántate, ve por la tierra á lo largo de ella y á su ancho; porque á ti la tengo de dar.",
				"number": 17
			},
			{
				"verse": "Abram, pues, removiendo su tienda, vino y moró en el alcornocal de Mamre, que es en Hebrón, y edificó allí altar á Jehová.",
				"number": 18
			}
		]
	},
	{
		"chapter": 14,
		"verses": [
			{
				"verse": "Y Aconteció en los días de Amraphel, rey de Shinar, Arioch, rey de Elasar, Chêdorlaomer, rey de Elá, y Tidal, rey de naciones,",
				"number": 1
			},
			{
				"verse": "Que éstos hicieron guerra contra Bera, rey de Sodoma, y contra Birsha, rey de Gomorra, y contra Shinab, rey de Adma, y contra Shemeber, rey de Zeboim, y contra el rey de Bela, la cual es Zoar.",
				"number": 2
			},
			{
				"verse": "Todos estos se juntaron en el valle de Siddim, que es el mar salado.",
				"number": 3
			},
			{
				"verse": "Doce años habían servido á Chêdorlaomer, y al décimotercio año se rebelaron.",
				"number": 4
			},
			{
				"verse": "Y en el año décimocuarto vino chêdorlaomer, y los reyes que estaban de su parte, y derrotaron á los raphaitas en ashteroth-carnaim, á los zuzitas en ham, y á los emitas en shave-kiriataim.",
				"number": 5
			},
			{
				"verse": "Y á los horeos en el monte de seir, hasta la llanura de parán, que está junto al desierto.",
				"number": 6
			},
			{
				"verse": "Y volvieron, y vinieron á emmisphat, que es cades, y devastaron todas las haciendas de los amalecitas, y también al amorrheo, que habitaba en hazezón-tamar.",
				"number": 7
			},
			{
				"verse": "Y salió el rey de sodoma, y el rey de gomorra, y el rey de adma, y el rey de zeboim, y el rey de bela, que es zoar, y ordenaron contra ellos batalla en el valle de siddim;",
				"number": 8
			},
			{
				"verse": "Es á saber, contra Chêdorlaomer, rey de Elam, y Tidal, rey de naciones, y Amraphel, rey de Shinar, y Arioch, rey de Elasar; cuatro reyes contra cinco.",
				"number": 9
			},
			{
				"verse": "Y el valle de siddim estaba lleno de pozos de betún: y huyeron el rey de sodoma y el de gomorra, y cayeron allí; y los demás huyeron al monte.",
				"number": 10
			},
			{
				"verse": "Y tomaron toda la riqueza de sodoma y de gomorra, y todas sus vituallas, y se fueron.",
				"number": 11
			},
			{
				"verse": "Tomaron también á Lot, hijo del hermano de Abram, que moraba en Sodoma, y su hacienda, y se fueron.",
				"number": 12
			},
			{
				"verse": "Y vino uno de los que escaparon, y denunciólo á abram el hebreo, que habitaba en el valle de mamre amorrheo, hermano de eschôl y hermano de aner, los cuales estaban confederados con abram.",
				"number": 13
			},
			{
				"verse": "Y oyó abram que su hermano estaba prisionero, y armó sus criados, los criados de su casa, trescientos dieciocho, y siguiólos hasta dan.",
				"number": 14
			},
			{
				"verse": "Y derramóse sobre ellos de noche él y sus siervos, é hiriólos, y fuélos siguiendo hasta hobah, que está á la izquierda de damasco.",
				"number": 15
			},
			{
				"verse": "Y recobró todos los bienes, y también á lot su hermano y su hacienda, y también las mujeres y gente.",
				"number": 16
			},
			{
				"verse": "Y salió el rey de sodoma á recibirlo, cuando volvía de la derrota de chêdorlaomer y de los reyes que con él estaban, al valle de shave, que es el valle del rey.",
				"number": 17
			},
			{
				"verse": "Entonces Melchîsedec, rey de Salem, sacó pan y vino; el cual era sacerdote del Dios alto;",
				"number": 18
			},
			{
				"verse": "Y bendíjole, y dijo: bendito sea abram del dios alto, poseedor de los cielos y de la tierra;",
				"number": 19
			},
			{
				"verse": "Y bendito sea el dios alto, que entregó tus enemigos en tu mano. y dióle abram los diezmos de todo.",
				"number": 20
			},
			{
				"verse": "Entonces el rey de Sodoma dijo á Abram: Dame las personas, y toma para ti la hacienda.",
				"number": 21
			},
			{
				"verse": "Y respondió abram al rey de sodoma: he alzado mi mano á jehová dios alto, poseedor de los cielos y de la tierra,",
				"number": 22
			},
			{
				"verse": "Que desde un hilo hasta la correa de un calzado, nada tomaré de todo lo que es tuyo, porque no digas: Yo enriquecí á Abram:",
				"number": 23
			},
			{
				"verse": "Sacando solamente lo que comieron los mancebos, y la porción de los varones que fueron conmigo, Aner, Eschôl, y Mamre; los cuales tomarán su parte.",
				"number": 24
			}
		]
	},
	{
		"chapter": 15,
		"verses": [
			{
				"verse": "Después de estas cosas fué la palabra de jehová á abram en visión, diciendo: no temas, abram; yo soy tu escudo, y tu galardón sobremanera grande.",
				"number": 1
			},
			{
				"verse": "Y respondió abram: señor jehová ¿qué me has de dar, siendo así que ando sin hijo, y el mayordomo de mi casa es ese damasceno eliezer?",
				"number": 2
			},
			{
				"verse": "Dijo más Abram: Mira que no me has dado prole, y he aquí que es mi heredero uno nacido en mi casa.",
				"number": 3
			},
			{
				"verse": "Y luego la palabra de jehová fué á él diciendo: no te heredará éste, sino el que saldrá de tus entrañas será el que te herede.",
				"number": 4
			},
			{
				"verse": "Y sacóle fuera, y dijo: mira ahora á los cielos, y cuenta las estrellas, si las puedes contar. y le dijo: así será tu simiente.",
				"number": 5
			},
			{
				"verse": "Y creyó á jehová, y contóselo por justicia.",
				"number": 6
			},
			{
				"verse": "Y díjole: yo soy jehová, que te saqué de ur de los caldeos, para darte á heredar esta tierra.",
				"number": 7
			},
			{
				"verse": "Y él respondió: señor jehová ¿en qué conoceré que la tengo de heredar?",
				"number": 8
			},
			{
				"verse": "Y le dijo: apártame una becerra de tres años, y una cabra de tres años, y un carnero de tres años, una tórtola también, y un palomino.",
				"number": 9
			},
			{
				"verse": "Y tomó él todas estas cosas, y partiólas por la mitad, y puso cada mitad una enfrente de otra; mas no partió las aves.",
				"number": 10
			},
			{
				"verse": "Y descendían aves sobre los cuerpos muertos, y ojeábalas abram.",
				"number": 11
			},
			{
				"verse": "Mas á la caída del sol sobrecogió el sueño á Abram, y he aquí que el pavor de una grande obscuridad cayó sobre él.",
				"number": 12
			},
			{
				"verse": "Entonces dijo á Abram: Ten por cierto que tu simiente será peregrina en tierra no suya, y servirá a los de allí, y serán por ellos afligidos cuatrocientos años.",
				"number": 13
			},
			{
				"verse": "Mas también á la gente á quien servirán, juzgaré yo; y después de esto saldrán con grande riqueza.",
				"number": 14
			},
			{
				"verse": "Y tú vendrás a tus padres en paz, y serás sepultado en buena vejez.",
				"number": 15
			},
			{
				"verse": "Y en la cuarta generación volverán acá: porque aun no está cumplida la maldad del amorrheo hasta aquí.",
				"number": 16
			},
			{
				"verse": "Y sucedió que puesto el sol, y ya obscurecido, dejóse ver un horno humeando, y una antorcha de fuego que pasó por entre los animales divididos.",
				"number": 17
			},
			{
				"verse": "En aquel día hizo Jehová un pacto con Abram diciendo: A tu simiente daré esta tierra desde el río de Egipto hasta el río grande, el río Eufrates;",
				"number": 18
			},
			{
				"verse": "Los Cineos, y los Ceneceos, y los Cedmoneos,",
				"number": 19
			},
			{
				"verse": "Y los hetheos, y los pherezeos, y los raphaitas,",
				"number": 20
			},
			{
				"verse": "Y los Amorrheos, y los Cananeos, y los Gergeseos, y los Jebuseos.",
				"number": 21
			}
		]
	},
	{
		"chapter": 16,
		"verses": [
			{
				"verse": "Y Sarai, mujer de Abram, no le paría: y ella tenía una sierva egipcia, que se llamaba Agar.",
				"number": 1
			},
			{
				"verse": "Dijo, pues, Sarai á Abram: Ya ves que Jehová me ha hecho estéril: ruégote que entres á mi sierva; quizá tendré hijos de ella. Y atendió Abram al dicho de Sarai.",
				"number": 2
			},
			{
				"verse": "Y sarai, mujer de abram, tomó á agar su sierva egipcia, al cabo de diez años que había habitado abram en la tierra de canaán, y dióla á abram su marido por mujer.",
				"number": 3
			},
			{
				"verse": "Y él cohabitó con agar, la cual concibió: y cuando vió que había concebido, miraba con desprecio á su señora.",
				"number": 4
			},
			{
				"verse": "Entonces Sarai dijo á Abram: Mi afrenta sea sobre ti: yo puse mi sierva en tu seno, y viéndose embarazada, me mira con desprecio; juzgue Jehová entre mí y ti.",
				"number": 5
			},
			{
				"verse": "Y respondió abram á sarai: he ahí tu sierva en tu mano, haz con ella lo que bien te pareciere. y como sarai la afligiese, huyóse de su presencia.",
				"number": 6
			},
			{
				"verse": "Y hallóla el ángel de jehová junto á una fuente de agua en el desierto, junto á la fuente que está en el camino del sur.",
				"number": 7
			},
			{
				"verse": "Y le dijo: agar, sierva de sarai, ¿de dónde vienes tú, y á dónde vas? y ella respondió: huyo de delante de sarai, mi señora.",
				"number": 8
			},
			{
				"verse": "Y díjole el ángel de jehová: vuélvete á tu señora, y ponte sumisa bajo de su mano.",
				"number": 9
			},
			{
				"verse": "Díjole también el ángel de Jehová: Multiplicaré tanto tu linaje, que no será contado á causa de la muchedumbre.",
				"number": 10
			},
			{
				"verse": "Díjole aún el ángel de Jehová: He aquí que has concebido, y parirás un hijo, y llamarás su nombre Ismael, porque oído ha Jehová tu aflicción.",
				"number": 11
			},
			{
				"verse": "Y él será hombre fiero; su mano contra todos, y las manos de todos contra él, y delante de todos sus hermanos habitará.",
				"number": 12
			},
			{
				"verse": "Entonces llamó el nombre de Jehová que con ella hablaba: Tú eres el Dios de la vista; porque dijo: ¿No he visto también aquí al que me ve?",
				"number": 13
			},
			{
				"verse": "Por lo cual llamó al pozo, Pozo del Viviente que me ve. He aquí está entre Cades y Bered.",
				"number": 14
			},
			{
				"verse": "Y parió agar á abram un hijo y llamó abram el nombre de su hijo que le parió agar, ismael.",
				"number": 15
			},
			{
				"verse": "Y era Abram de edad de ochenta y seis años, cuando parió Agar á Ismael.",
				"number": 16
			}
		]
	},
	{
		"chapter": 17,
		"verses": [
			{
				"verse": "Y Siendo Abram de edad de noventa y nueve años, aparecióle Jehová, y le dijo: Yo soy el Dios Todopoderoso; anda delante de mí, y sé perfecto.",
				"number": 1
			},
			{
				"verse": "Y pondré mi pacto entre mí y ti, y multiplicarte he mucho en gran manera.",
				"number": 2
			},
			{
				"verse": "Entonces Abram cayó sobre su rostro, y Dios habló con él diciendo:",
				"number": 3
			},
			{
				"verse": "Yo, he aquí mi pacto contigo: Serás padre de muchedumbre de gentes:",
				"number": 4
			},
			{
				"verse": "Y no se llamará más tu nombre abram, sino que será tu nombre abraham, porque te he puesto por padre de muchedumbre de gentes.",
				"number": 5
			},
			{
				"verse": "Y multiplicarte he mucho en gran manera, y te pondré en gentes, y reyes saldrán de ti.",
				"number": 6
			},
			{
				"verse": "Y estableceré mi pacto entre mí y ti, y tu simiente después de ti en sus generaciones, por alianza perpetua, para serte á ti por dios, y á tu simiente después de ti.",
				"number": 7
			},
			{
				"verse": "Y te daré á ti, y á tu simiente después de ti, la tierra de tus peregrinaciones, toda la tierra de canaán en heredad perpetua; y seré el dios de ellos.",
				"number": 8
			},
			{
				"verse": "Dijo de nuevo Dios á Abraham: Tú empero guardarás mi pacto, tú y tu simiente después de ti por sus generaciones.",
				"number": 9
			},
			{
				"verse": "Este será mi pacto, que guardaréis entre mí y vosotros y tu simiente después de ti: Será circuncidado todo varón de entre vosotros.",
				"number": 10
			},
			{
				"verse": "Circuncidaréis, pues, la carne de vuestro prepucio, y será por señal del pacto entre mí y vosotros.",
				"number": 11
			},
			{
				"verse": "Y de edad de ocho días será circuncidado todo varón entre vosotros por vuestras generaciones: el nacido en casa, y el comprado á dinero de cualquier extranjero, que no fuere de tu simiente.",
				"number": 12
			},
			{
				"verse": "Debe ser circuncidado el nacido en tu casa, y el comprado por tu dinero: y estará mi pacto en vuestra carne para alianza perpetua.",
				"number": 13
			},
			{
				"verse": "Y el varón incircunciso que no hubiere circuncidado la carne de su prepucio, aquella persona será borrada de su pueblo; ha violado mi pacto.",
				"number": 14
			},
			{
				"verse": "Dijo también Dios á Abraham: A Sarai tu mujer no la llamarás Sarai, mas Sara será su nombre.",
				"number": 15
			},
			{
				"verse": "Y bendecirla he, y también te daré de ella hijo; sí, la bendeciré, y vendrá á ser madre de naciones; reyes de pueblos serán de ella.",
				"number": 16
			},
			{
				"verse": "Entonces Abraham cayó sobre su rostro, y rióse, y dijo en su corazón: ¿A hombre de cien años ha de nacer hijo? ¿y Sara, ya de noventa años, ha de parir?",
				"number": 17
			},
			{
				"verse": "Y dijo abraham á dios: ojalá ismael viva delante de ti.",
				"number": 18
			},
			{
				"verse": "Y respondió dios: ciertamente sara tu mujer te parirá un hijo, y llamarás su nombre isaac; y confirmaré mi pacto con él por alianza perpetua para su simiente después de él.",
				"number": 19
			},
			{
				"verse": "Y en cuanto á ismael, también te he oído: he aquí que le bendeciré, y le haré fructificar y multiplicar mucho en gran manera: doce príncipes engendrará, y ponerlo he por gran gente.",
				"number": 20
			},
			{
				"verse": "Mas yo estableceré mi pacto con Isaac, al cual te parirá Sara por este tiempo el año siguiente.",
				"number": 21
			},
			{
				"verse": "Y acabó de hablar con él, y subió dios de con abraham.",
				"number": 22
			},
			{
				"verse": "Entonces tomó Abraham á Ismael su hijo, y á todos los siervos nacidos en su casa, y á todos los comprados por su dinero, á todo varón entre los domésticos de la casa de Abraham, y circuncidó la carne del prepucio de ellos en aquel mismo día, como Dios le había dicho.",
				"number": 23
			},
			{
				"verse": "Era Abraham de edad de noventa y nueve años cuando circuncidó la carne de su prepucio.",
				"number": 24
			},
			{
				"verse": "E ismael su hijo era de trece años cuando fué circuncidada la carne de su prepucio.",
				"number": 25
			},
			{
				"verse": "En el mismo día fué circuncidado Abraham é Ismael su hijo.",
				"number": 26
			},
			{
				"verse": "Y todos los varones de su casa, el siervo nacido en casa, y el comprado por dinero del extranjero, fueron circuncidados con él.",
				"number": 27
			}
		]
	},
	{
		"chapter": 18,
		"verses": [
			{
				"verse": "Y Aparecióle Jehová en el valle de Mamre, estando él sentado á la puerta de su tienda en el calor del día.",
				"number": 1
			},
			{
				"verse": "Y alzó sus ojos y miró, y he aquí tres varones que estaban junto á él: y cuando los vió, salió corriendo de la puerta de su tienda á recibirlos, é inclinóse hacia la tierra,",
				"number": 2
			},
			{
				"verse": "Y dijo: señor, si ahora he hallado gracia en tus ojos, ruégote que no pases de tu siervo.",
				"number": 3
			},
			{
				"verse": "Que se traiga ahora un poco de agua, y lavad vuestros pies; y recostaos debajo de un árbol,",
				"number": 4
			},
			{
				"verse": "Y traeré un bocado de pan, y sustentad vuestro corazón; después pasaréis: porque por eso habéis pasado cerca de vuestro siervo. y ellos dijeron: haz así como has dicho.",
				"number": 5
			},
			{
				"verse": "Entonces Abraham fué de priesa á la tienda á Sara, y le dijo: Toma presto tres medidas de flor de harina, amasa y haz panes cocidos debajo del rescoldo.",
				"number": 6
			},
			{
				"verse": "Y corrió abraham á las vacas, y tomó un becerro tierno y bueno, y diólo al mozo, y dióse éste priesa á aderezarlo.",
				"number": 7
			},
			{
				"verse": "Tomó también manteca y leche, y el becerro que había aderezado, y púsolo delante de ellos; y él estaba junto á ellos debajo del árbol; y comieron.",
				"number": 8
			},
			{
				"verse": "Y le dijeron: ¿dónde está sara tu mujer? y él respondió: aquí en la tienda.",
				"number": 9
			},
			{
				"verse": "Entonces dijo: De cierto volveré á ti según el tiempo de la vida, y he aquí, tendrá un hijo Sara tu mujer. Y Sara escuchaba á la puerta de la tienda, que estaba detrás de él.",
				"number": 10
			},
			{
				"verse": "Y abraham y sara eran viejos, entrados en días: á sara había cesado ya la costumbre de las mujeres.",
				"number": 11
			},
			{
				"verse": "Rióse, pues, Sara entre sí, diciendo: ¿Después que he envejecido tendré deleite, siendo también mi señor ya viejo?",
				"number": 12
			},
			{
				"verse": "Entonces Jehová dijo á Abraham: ¿Por qué se ha reído Sara diciendo: Será cierto que he de parir siendo ya vieja?",
				"number": 13
			},
			{
				"verse": "¿Hay para Dios alguna cosa difícil? Al tiempo señalado volveré á ti, según el tiempo de la vida, y Sara tendrá un hijo.",
				"number": 14
			},
			{
				"verse": "Entonces Sara negó diciendo: No me reí; porque tuvo miedo. Y él dijo: No es así, sino que te has reído.",
				"number": 15
			},
			{
				"verse": "Y los varones se levantaron de allí, y miraron hacia sodoma: y abraham iba con ellos acompañándolos.",
				"number": 16
			},
			{
				"verse": "Y jehová dijo: ¿encubriré yo á abraham lo que voy á hacer,",
				"number": 17
			},
			{
				"verse": "Habiendo de ser Abraham en una nación grande y fuerte, y habiendo de ser benditas en él todas las gentes de la tierra?",
				"number": 18
			},
			{
				"verse": "Porque yo lo he conocido, sé que mandará á sus hijos y á su casa después de sí, que guarden el camino de Jehová, haciendo justicia y juicio, para que haga venir Jehová sobre Abraham lo que ha hablado acerca de él.",
				"number": 19
			},
			{
				"verse": "Entonces Jehová le dijo: Por cuanto el clamor de Sodoma y Gomorra se aumenta más y más, y el pecado de ellos se ha agravado en extremo,",
				"number": 20
			},
			{
				"verse": "Descenderé ahora, y veré si han consumado su obra según el clamor que ha venido hasta mí; y si no, saberlo he.",
				"number": 21
			},
			{
				"verse": "Y apartáronse de allí los varones, y fueron hacia sodoma: mas abraham estaba aún delante de jehová.",
				"number": 22
			},
			{
				"verse": "Y acercóse abraham y dijo: ¿destruirás también al justo con el impío?",
				"number": 23
			},
			{
				"verse": "Quizá hay cincuenta justos dentro de la ciudad: ¿destruirás también y no perdonarás al lugar por cincuenta justos que estén dentro de él?",
				"number": 24
			},
			{
				"verse": "Lejos de ti el hacer tal, que hagas morir al justo con el impío, y que sea el justo tratado como el impío; nunca tal hagas. El juez de toda la tierra, ¿no ha de hacer lo que es justo?",
				"number": 25
			},
			{
				"verse": "Entonces respondió Jehová: Si hallare en Sodoma cincuenta justos dentro de la ciudad, perdonaré á todo este lugar por amor de ellos.",
				"number": 26
			},
			{
				"verse": "Y abraham replicó y dijo: he aquí ahora que he comenzado á hablar á mi señor, aunque soy polvo y ceniza:",
				"number": 27
			},
			{
				"verse": "Quizá faltarán de cincuenta justos cinco: ¿destruirás por aquellos cinco toda la ciudad? Y dijo: No la destruiré, si hallare allí cuarenta y cinco.",
				"number": 28
			},
			{
				"verse": "Y volvió á hablarle, y dijo: quizá se hallarán allí cuarenta. y respondió: no lo haré por amor de los cuarenta.",
				"number": 29
			},
			{
				"verse": "Y dijo: no se enoje ahora mi señor, si hablare: quizá se hallarán allí treinta. y respondió: no lo haré si hallare allí treinta.",
				"number": 30
			},
			{
				"verse": "Y dijo: he aquí ahora que he emprendido el hablar á mi señor: quizá se hallarán allí veinte. no la destruiré, respondió, por amor de los veinte.",
				"number": 31
			},
			{
				"verse": "Y volvió á decir: no se enoje ahora mi señor, si hablare solamente una vez: quizá se hallarán allí diez. no la destruiré, respondió, por amor de los diez.",
				"number": 32
			},
			{
				"verse": "Y fuése Jehová, luego que acabó de hablar á Abraham: y Abraham se volvió á su lugar.",
				"number": 33
			}
		]
	},
	{
		"chapter": 19,
		"verses": [
			{
				"verse": "Llegaron, pues, los dos ángeles á sodoma á la caída de la tarde: y lot estaba sentado á la puerta de sodoma. y viéndolos lot, levantóse á recibirlos, é inclinóse hacia el suelo;",
				"number": 1
			},
			{
				"verse": "Y dijo: ahora, pues, mis señores, os ruego que vengáis á casa de vuestro siervo y os hospedéis, y lavaréis vuestros pies: y por la mañana os levantaréis, y seguiréis vuestro camino. y ellos respondieron: no, que en la plaza nos quedaremos esta noche.",
				"number": 2
			},
			{
				"verse": "Mas él porfió con ellos mucho, y se vinieron con él, y entraron en su casa; é hízoles banquete, y coció panes sin levadura y comieron.",
				"number": 3
			},
			{
				"verse": "Y antes que se acostasen, cercaron la casa los hombres de la ciudad, los varones de sodoma, todo el pueblo junto, desde el más joven hasta el más viejo;",
				"number": 4
			},
			{
				"verse": "Y llamaron á lot, y le dijeron: ¿dónde están los varones que vinieron á ti esta noche? sácanoslos, para que los conozcamos.",
				"number": 5
			},
			{
				"verse": "Entonces Lot salió á ellos á la puerta, y cerró las puertas tras sí,",
				"number": 6
			},
			{
				"verse": "Y dijo: os ruego, hermanos míos, que no hagáis tal maldad.",
				"number": 7
			},
			{
				"verse": "He aquí ahora yo tengo dos hijas que no han conocido varón; os las sacaré afuera, y haced de ellas como bien os pareciere: solamente á estos varones no hagáis nada, pues que vinieron á la sombra de mi tejado.",
				"number": 8
			},
			{
				"verse": "Y ellos respondieron: quita allá: y añadieron: vino éste aquí para habitar como un extraño, ¿y habrá de erigirse en juez? ahora te haremos más mal que á ellos. y hacían gran violencia al varón, á lot, y se acercaron para romper las puertas.",
				"number": 9
			},
			{
				"verse": "Entonces los varones alargaron la mano, y metieron á Lot en casa con ellos, y cerraron las puertas.",
				"number": 10
			},
			{
				"verse": "Y á los hombres que estaban á la puerta de la casa desde el menor hasta el mayor, hirieron con ceguera; mas ellos se fatigaban por hallar la puerta.",
				"number": 11
			},
			{
				"verse": "Y dijeron los varones á lot: ¿tienes aquí alguno más? yernos, y tus hijos y tus hijas, y todo lo que tienes en la ciudad, sáca lo de este lugar:",
				"number": 12
			},
			{
				"verse": "Porque vamos á destruir este lugar, por cuanto el clamor de ellos ha subido de punto delante de Jehová; por tanto Jehová nos ha enviado para destruirlo.",
				"number": 13
			},
			{
				"verse": "Entonces salió Lot, y habló á sus yernos, los que habían de tomar sus hijas, y les dijo: Levantaos, salid de este lugar; porque Jehová va á destruir esta ciudad. Mas pareció á sus yernos como que se burlaba.",
				"number": 14
			},
			{
				"verse": "Y al rayar el alba, los ángeles daban prisa á lot, diciendo: levántate, toma tu mujer, y tus dos hijas que se hallan aquí, porque no perezcas en el castigo de la ciudad.",
				"number": 15
			},
			{
				"verse": "Y deteniéndose él, los varones asieron de su mano, y de la mano de su mujer, y de las manos de sus dos hijas, según la misericordia de jehová para con él; y le sacaron, y le pusieron fuera de la ciudad.",
				"number": 16
			},
			{
				"verse": "Y fué que cuando los hubo sacado fuera, dijo: escapa por tu vida; no mires tras ti, ni pares en toda esta llanura; escapa al monte, no sea que perezcas.",
				"number": 17
			},
			{
				"verse": "Y lot les dijo: no, yo os ruego, señores míos;",
				"number": 18
			},
			{
				"verse": "He aquí ahora ha hallado tu siervo gracia en tus ojos, y has engrandecido tu misericordia que has hecho conmigo dándome la vida; mas yo no podré escapar al monte, no sea caso que me alcance el mal, y muera.",
				"number": 19
			},
			{
				"verse": "He aquí ahora esta ciudad está cerca para huir allá, la cual es pequeña; escaparé ahora allá, (¿no es ella pequeña?) y vivirá mi alma.",
				"number": 20
			},
			{
				"verse": "Y le respondió: he aquí he recibido también tu súplica sobre esto, y no destruiré la ciudad de que has hablado.",
				"number": 21
			},
			{
				"verse": "Date priesa, escápate allá; porque nada podré hacer hasta que allí hayas llegado. Por esto fué llamado el nombre de la ciudad, Zoar.",
				"number": 22
			},
			{
				"verse": "El sol salía sobre la tierra, cuando Lot llegó á Zoar.",
				"number": 23
			},
			{
				"verse": "Entonces llovió Jehová sobre Sodoma y sobre Gomorra azufre y fuego de parte de Jehová desde los cielos;",
				"number": 24
			},
			{
				"verse": "Y destruyó las ciudades, y toda aquella llanura, con todos los moradores de aquellas ciudades, y el fruto de la tierra.",
				"number": 25
			},
			{
				"verse": "Entonces la mujer de Lot miró atrás, á espaldas de él, y se volvió estatua de sal.",
				"number": 26
			},
			{
				"verse": "Y subió abraham por la mañana al lugar donde había estado delante de jehová:",
				"number": 27
			},
			{
				"verse": "Y miró hacia sodoma y gomorra, y hacia toda la tierra de aquella llanura miró; y he aquí que el humo subía de la tierra como el humo de un horno.",
				"number": 28
			},
			{
				"verse": "Así fué que, cuando destruyó Dios las ciudades de la llanura, acordóse Dios de Abraham, y envió fuera á Lot de en medio de la destrucción, al asolar las ciudades donde Lot estaba.",
				"number": 29
			},
			{
				"verse": "Empero Lot subió de Zoar, y asentó en el monte, y sus dos hijas con él; porque tuvo miedo de quedar en Zoar, y se alojó en una cueva él y sus dos hijas.",
				"number": 30
			},
			{
				"verse": "Entonces la mayor dijo á la menor: Nuestro padre es viejo, y no queda varón en la tierra que entre á nosotras conforme á la costumbre de toda la tierra:",
				"number": 31
			},
			{
				"verse": "Ven, demos á beber vino á nuestro padre, y durmamos con él, y conservaremos de nuestro padre generación.",
				"number": 32
			},
			{
				"verse": "Y dieron á beber vino á su padre aquella noche: y entró la mayor, y durmió con su padre; mas él no sintió cuándo se acostó ella, ni cuándo se levantó.",
				"number": 33
			},
			{
				"verse": "El día siguiente dijo la mayor á la menor: He aquí yo dormí la noche pasada con mi padre; démosle á beber vino también esta noche, y entra y duerme con él, para que conservemos de nuestro padre generación.",
				"number": 34
			},
			{
				"verse": "Y dieron á beber vino á su padre también aquella noche: y levantóse la menor, y durmió con él; pero no echó de ver cuándo se acostó ella, ni cuándo se levantó.",
				"number": 35
			},
			{
				"verse": "Y concibieron las dos hijas de lot, de su padre.",
				"number": 36
			},
			{
				"verse": "Y parió la mayor un hijo, y llamó su nombre moab, el cual es padre de los moabitas hasta hoy.",
				"number": 37
			},
			{
				"verse": "La menor también parió un hijo, y llamó su nombre Ben-ammí, el cual es padre de los Ammonitas hasta hoy.",
				"number": 38
			}
		]
	},
	{
		"chapter": 20,
		"verses": [
			{
				"verse": "De allí partió abraham á la tierra del mediodía, y asentó entre cades y shur, y habitó como forastero en gerar.",
				"number": 1
			},
			{
				"verse": "Y dijo abraham de sara su mujer: mi hermana es. y abimelech, rey de gerar, envió y tomó á sara.",
				"number": 2
			},
			{
				"verse": "Empero Dios vino á Abimelech en sueños de noche, y le dijo: He aquí muerto eres á causa de la mujer que has tomado, la cual es casada con marido.",
				"number": 3
			},
			{
				"verse": "Mas Abimelech no había llegado á ella, y dijo: Señor, ¿matarás también la gente justa?",
				"number": 4
			},
			{
				"verse": "¿No me dijo él: Mi hermana es; y ella también dijo: Es mi hermano? Con sencillez de mi corazón, y con limpieza de mis manos he hecho esto.",
				"number": 5
			},
			{
				"verse": "Y díjole dios en sueños: yo también sé que con integridad de tu corazón has hecho esto; y yo también te detuve de pecar contra mí, y así no te permití que la tocases.",
				"number": 6
			},
			{
				"verse": "Ahora, pues, vuelve la mujer á su marido; porque es profeta, y orará por ti, y vivirás. Y si tú no la volvieres, sabe que de cierto morirás, con todo lo que fuere tuyo.",
				"number": 7
			},
			{
				"verse": "Entonces Abimelech se levantó de mañana, y llamó á todos sus siervos, y dijo todas estas palabras en los oídos de ellos; y temieron los hombres en gran manera.",
				"number": 8
			},
			{
				"verse": "Después llamó Abimelech á Abraham y le dijo: ¿Qué nos has hecho? ¿y en qué pequé yo contra ti, que has atraído sobre mí y sobre mi reino tan gran pecado? lo que no debiste hacer has hecho conmigo.",
				"number": 9
			},
			{
				"verse": "Y dijo más abimelech á abraham: ¿qué viste para que hicieses esto?",
				"number": 10
			},
			{
				"verse": "Y abraham respondió: porque dije para mí: cierto no hay temor de dios en este lugar, y me matarán por causa de mi mujer.",
				"number": 11
			},
			{
				"verse": "Y á la verdad también es mi hermana, hija de mi padre, mas no hija de mi madre, y toméla por mujer.",
				"number": 12
			},
			{
				"verse": "Y fué que, cuando dios me hizo salir errante de la casa de mi padre, yo le dije: esta es la merced que tú me harás, que en todos los lugares donde llegáremos, digas de mí: mi hermano es.",
				"number": 13
			},
			{
				"verse": "Entonces Abimelech tomó ovejas y vacas, y siervos y siervas, y diólo á Abraham, y devolvióle á Sara su mujer.",
				"number": 14
			},
			{
				"verse": "Y dijo abimelech: he aquí mi tierra está delante de ti, habita donde bien te pareciere.",
				"number": 15
			},
			{
				"verse": "Y á sara dijo: he aquí he dado mil monedas de plata á tu hermano; mira que él te es por velo de ojos para todos los que están contigo, y para con todos: así fué reprendida.",
				"number": 16
			},
			{
				"verse": "Entonces Abraham oró á Dios; y Dios sanó á Abimelech y á su mujer, y á sus siervas, y parieron.",
				"number": 17
			},
			{
				"verse": "Porque había del todo cerrado Jehová toda matriz de la casa de Abimelech, á causa de Sara mujer de Abraham.",
				"number": 18
			}
		]
	},
	{
		"chapter": 21,
		"verses": [
			{
				"verse": "Y Visitó Jehová á Sara, como había dicho, é hizo Jehová con Sara como había hablado.",
				"number": 1
			},
			{
				"verse": "Y concibió y parió sara á abraham un hijo en su vejez, en el tiempo que dios le había dicho.",
				"number": 2
			},
			{
				"verse": "Y llamó abraham el nombre de su hijo que le nació, que le parió sara,",
				"number": 3
			},
			{
				"verse": "Isaac.",
				"number": 4
			},
			{
				"verse": "Y circuncidó abraham á su hijo isaac de ocho días, como dios le había mandado.",
				"number": 5
			},
			{
				"verse": "Y era abraham de cien años, cuando le nació isaac su hijo.",
				"number": 6
			},
			{
				"verse": "Entonces dijo Sara: Dios me ha hecho reir, y cualquiera que lo oyere, se reirá conmigo.",
				"number": 7
			},
			{
				"verse": "Y añadió: ¿quién dijera á abraham que sara había de dar de mamar á hijos? pues que le he parido un hijo á su vejez.",
				"number": 8
			},
			{
				"verse": "Y creció el niño, y fué destetado; é hizo abraham gran banquete el día que fué destetado isaac.",
				"number": 9
			},
			{
				"verse": "Y vió sara al hijo de agar la egipcia, el cual había ésta parido á abraham, que se burlaba.",
				"number": 10
			},
			{
				"verse": "Por tanto dijo á Abraham: Echa á esta sierva y á su hijo; que el hijo de esta sierva no ha de heredar con mi hijo, con Isaac.",
				"number": 11
			},
			{
				"verse": "Este dicho pareció grave en gran manera á Abraham á causa de su hijo.",
				"number": 12
			},
			{
				"verse": "Entonces dijo Dios á Abraham: No te parezca grave á causa del muchacho y de tu sierva; en todo lo que te dijere Sara, oye su voz, porque en Isaac te será llamada descendencia.",
				"number": 13
			},
			{
				"verse": "Y también al hijo de la sierva pondré en gente, porque es tu simiente.",
				"number": 14
			},
			{
				"verse": "Entonces Abraham se levantó muy de mañana, y tomó pan, y un odre de agua, y diólo á Agar, poniéndolo sobre su hombro, y entrególe el muchacho, y despidióla. Y ella partió, y andaba errante por el desierto de Beer-seba.",
				"number": 15
			},
			{
				"verse": "Y faltó el agua del odre, y echó al muchacho debajo de un árbol;",
				"number": 16
			},
			{
				"verse": "Y fuése y sentóse enfrente, alejándose como un tiro de arco; porque decía: no veré cuando el muchacho morirá: y sentóse enfrente, y alzó su voz y lloró.",
				"number": 17
			},
			{
				"verse": "Y oyó dios la voz del muchacho; y el ángel de dios llamó á agar desde el cielo, y le dijo: ¿qué tienes, agar? no temas; porque dios ha oído la voz del muchacho en donde está.",
				"number": 18
			},
			{
				"verse": "Levántate, alza al muchacho, y ásele de tu mano, porque en gran gente lo tengo de poner.",
				"number": 19
			},
			{
				"verse": "Entonces abrió Dios sus ojos, y vió una fuente de agua; y fué, y llenó el odre de agua, y dió de beber al muchacho.",
				"number": 20
			},
			{
				"verse": "Y fué dios con el muchacho; y creció, y habitó en el desierto, y fué tirador de arco.",
				"number": 21
			},
			{
				"verse": "Y habitó en el desierto de parán; y su madre le tomó mujer de la tierra de egipto.",
				"number": 22
			},
			{
				"verse": "Y aconteció en aquel mismo tiempo que habló abimelech, y phicol, príncipe de su ejército, á abraham diciendo: dios es contigo en todo cuanto haces:",
				"number": 23
			},
			{
				"verse": "Ahora pues, júrame aquí por Dios, que no faltarás á mí, ni á mi hijo, ni á mi nieto; sino que conforme á la bondad que yo hice contigo, harás tú conmigo, y con la tierra donde has peregrinado.",
				"number": 24
			},
			{
				"verse": "Y respondió abraham: yo juraré.",
				"number": 25
			},
			{
				"verse": "Y abraham reconvino á abimelech á causa de un pozo de agua, que los siervos de abimelech le habían quitado.",
				"number": 26
			},
			{
				"verse": "Y respondió abimelech: no sé quién haya hecho esto, ni tampoco tú me lo hiciste saber, ni yo lo he oído hasta hoy.",
				"number": 27
			},
			{
				"verse": "Y tomó abraham ovejas y vacas, y dió á abimelech; e hicieron ambos alianza.",
				"number": 28
			},
			{
				"verse": "Y puso abraham siete corderas del rebaño aparte.",
				"number": 29
			},
			{
				"verse": "Y dijo abimelech á abraham: ¿qué significan esas siete corderas que has puesto aparte?",
				"number": 30
			},
			{
				"verse": "Y él respondió: que estas siete corderas tomarás de mi mano, para que me sean en testimonio de que yo cavé este pozo.",
				"number": 31
			},
			{
				"verse": "Por esto llamó á aquel lugar Beer-seba; porque allí juraron ambos.",
				"number": 32
			},
			{
				"verse": "Así hicieron alianza en Beer-seba: y levantóse Abimelech y Phicol, príncipe de su ejército, y se volvieron á tierra de los Filisteos.",
				"number": 33
			},
			{
				"verse": "Y plantó abraham un bosque en beer-seba, é invocó allí el nombre de jehová dios eterno.",
				"number": 34
			},
			{
				"verse": "Y moró Abraham en tierra de los Filisteos muchos días.",
				"number": 35
			}
		]
	},
	{
		"chapter": 22,
		"verses": [
			{
				"verse": "Y Aconteció después de estas cosas, que tentó Dios á Abraham, y le dijo: Abraham. Y él respondió: Heme aquí.",
				"number": 1
			},
			{
				"verse": "Y dijo: toma ahora tu hijo, tu único, isaac, á quien amas, y vete á tierra de moriah, y ofrécelo allí en holocausto sobre uno de los montes que yo te diré.",
				"number": 2
			},
			{
				"verse": "Y abraham se levantó muy de mañana, y enalbardó su asno, y tomó consigo dos mozos suyos, y á isaac su hijo: y cortó leña para el holocausto, y levantóse, y fué al lugar que dios le dijo.",
				"number": 3
			},
			{
				"verse": "Al tercer día alzó Abraham sus ojos, y vió el lugar de lejos.",
				"number": 4
			},
			{
				"verse": "Entonces dijo Abraham á sus mozos: Esperaos aquí con el asno, y yo y el muchacho iremos hasta allí, y adoraremos, y volveremos á vosotros.",
				"number": 5
			},
			{
				"verse": "Y tomó abraham la leña del holocausto, y púsola sobre isaac su hijo: y él tomó en su mano el fuego y el cuchillo; y fueron ambos juntos.",
				"number": 6
			},
			{
				"verse": "Entonces habló Isaac á Abraham su padre, y dijo: Padre mío. Y él respondió: Heme aquí, mi hijo. Y él dijo: He aquí el fuego y la leña; mas ¿dónde está el cordero para el holocausto?",
				"number": 7
			},
			{
				"verse": "Y respondió abraham: dios se proveerá de cordero para el holocausto, hijo mío. e iban juntos.",
				"number": 8
			},
			{
				"verse": "Y como llegaron al lugar que dios le había dicho, edificó allí abraham un altar, y compuso la leña, y ató á isaac su hijo, y púsole en el altar sobre la leña.",
				"number": 9
			},
			{
				"verse": "Y extendió abraham su mano, y tomó el cuchillo, para degollar á su hijo.",
				"number": 10
			},
			{
				"verse": "Entonces el ángel de Jehová le dió voces del cielo, y dijo: Abraham, Abraham. Y él respondió: Heme aquí.",
				"number": 11
			},
			{
				"verse": "Y dijo: no extiendas tu mano sobre el muchacho, ni le hagas nada; que ya conozco que temes á dios, pues que no me rehusaste tu hijo, tu único.",
				"number": 12
			},
			{
				"verse": "Entonces alzó Abraham sus ojos, y miró, y he aquí un carnero á sus espaldas trabado en un zarzal por sus cuernos: y fué Abraham, y tomó el carnero, y ofrecióle en holocausto en lugar de su hijo.",
				"number": 13
			},
			{
				"verse": "Y llamó abraham el nombre de aquel lugar, jehová proveerá. por tanto se dice hoy: en el monte de jehová será provisto.",
				"number": 14
			},
			{
				"verse": "Y llamó el ángel de jehová á abraham segunda vez desde el cielo,",
				"number": 15
			},
			{
				"verse": "Y dijo: por mí mismo he jurado, dice jehová, que por cuanto has hecho esto, y no me has rehusado tu hijo, tu único;",
				"number": 16
			},
			{
				"verse": "Bendiciendo te bendeciré, y multiplicando multiplicaré tu simiente como las estrellas del cielo, y como la arena que está á la orilla del mar; y tu simiente poseerá las puertas de sus enemigos:",
				"number": 17
			},
			{
				"verse": "En tu simiente serán benditas todas las gentes de la tierra, por cuanto obedeciste á mi voz.",
				"number": 18
			},
			{
				"verse": "Y tornóse abraham á sus mozos, y levantáronse y se fueron juntos á beer-seba; y habitó abraham en beer-seba.",
				"number": 19
			},
			{
				"verse": "Y aconteció después de estas cosas, que fué dada nueva á abraham, diciendo: he aquí que también milca ha parido hijos á nachôr tu hermano:",
				"number": 20
			},
			{
				"verse": "A huz su primogénito, y á buz su hermano, y á kemuel padre de aram.",
				"number": 21
			},
			{
				"verse": "Y á chêsed, y á hazo, y á pildas, y á jidlaph, y á bethuel.",
				"number": 22
			},
			{
				"verse": "Y bethuel engendró á rebeca. estos ocho parió milca á nachôr, hermano de abraham.",
				"number": 23
			},
			{
				"verse": "Y su concubina, que se llamaba Reúma, parió también á Teba, y á Gaham, y á Taas, y á Maachâ.",
				"number": 24
			}
		]
	},
	{
		"chapter": 23,
		"verses": [
			{
				"verse": "Y Fué la vida de Sara ciento veintisiete años: tantos fueron los años de la vida de Sara.",
				"number": 1
			},
			{
				"verse": "Y murió sara en kiriath-arba, que es hebrón, en la tierra de canaán: y vino abraham á hacer el duelo á sara y á llorarla.",
				"number": 2
			},
			{
				"verse": "Y levantóse abraham de delante de su muerto, y habló á los hijos de heth, diciendo:",
				"number": 3
			},
			{
				"verse": "Peregrino y advenedizo soy entre vosotros; dadme heredad de sepultura con vosotros, y sepultaré mi muerto de delante de mí.",
				"number": 4
			},
			{
				"verse": "Y respondieron los hijos de heth á abraham, y dijéronle:",
				"number": 5
			},
			{
				"verse": "Oyenos, señor mío, eres un príncipe de Dios entre nosotros; en lo mejor de nuestras sepulturas sepulta á tu muerto; ninguno de nosotros te impedirá su sepultura, para que entierres tu muerto.",
				"number": 6
			},
			{
				"verse": "Y abraham se levantó, é inclinóse al pueblo de aquella tierra, á los hijos de heth;",
				"number": 7
			},
			{
				"verse": "Y habló con ellos, diciendo: si tenéis voluntad que yo sepulte mi muerto de delante de mí, oidme, é interceded por mí con ephrón, hijo de zohar,",
				"number": 8
			},
			{
				"verse": "Para que me dé la cueva de Macpela, que tiene al cabo de su heredad: que por su justo precio me la dé, para posesión de sepultura en medio de vosotros.",
				"number": 9
			},
			{
				"verse": "Este Ephrón hallábase entre los hijos de Heth: y respondió Ephrón Hetheo á Abraham, en oídos de los hijos de Heth, de todos los que entraban por la puerta de su ciudad, diciendo:",
				"number": 10
			},
			{
				"verse": "No, señor mío, óyeme: te doy la heredad, y te doy también la cueva que está en ella; delante de los hijos de mi pueblo te la doy; sepulta tu muerto.",
				"number": 11
			},
			{
				"verse": "Y abraham se inclinó delante del pueblo de la tierra.",
				"number": 12
			},
			{
				"verse": "Y respondió á ephrón en oídos del pueblo de la tierra, diciendo: antes, si te place, ruégote que me oigas; yo daré el precio de la heredad, tómalo de mí, y sepultaré en ella mi muerto.",
				"number": 13
			},
			{
				"verse": "Y respondió ephrón á abraham, diciéndole:",
				"number": 14
			},
			{
				"verse": "Señor mío, escúchame: la tierra vale cuatrocientos siclos de plata: ¿qué es esto entre mí y ti? entierra pues tu muerto.",
				"number": 15
			},
			{
				"verse": "Entonces Abraham se convino con Ephrón, y pesó Abraham á Ephrón el dinero que dijo, oyéndolo los hijos de Heth, cuatrocientos siclos de plata, de buena ley entre mercaderes.",
				"number": 16
			},
			{
				"verse": "Y quedó la heredad de ephrón que estaba en macpela enfrente de mamre, la heredad y la cueva que estaba en ella, y todos los árboles que había en la heredad, y en todo su término al derredor,",
				"number": 17
			},
			{
				"verse": "Por de Abraham en posesión, á vista de los hijos de Heth, y de todos los que entraban por la puerta de la ciudad.",
				"number": 18
			},
			{
				"verse": "Y después de esto sepultó abraham á sara su mujer en la cueva de la heredad de macpela enfrente de mamre, que es hebrón en la tierra de canaán.",
				"number": 19
			},
			{
				"verse": "Y quedó la heredad y la cueva que en ella había, por de Abraham, en posesión de sepultura adquirida de los hijos de Heth.",
				"number": 20
			}
		]
	},
	{
		"chapter": 24,
		"verses": [
			{
				"verse": "Y Abraham era viejo, y bien entrado en días; y Jehová había bendecido á Abraham en todo.",
				"number": 1
			},
			{
				"verse": "Y dijo abraham á un criado suyo, el más viejo de su casa, que era el que gobernaba en todo lo que tenía: pon ahora tu mano debajo de mi muslo,",
				"number": 2
			},
			{
				"verse": "Y te juramentaré por jehová, dios de los cielos y dios de la tierra, que no has de tomar mujer para mi hijo de las hijas de los cananeos, entre los cuales yo habito;",
				"number": 3
			},
			{
				"verse": "Sino que irás á mi tierra y á mi parentela, y tomarás mujer para mi hijo Isaac.",
				"number": 4
			},
			{
				"verse": "Y el criado le respondió: quizá la mujer no querrá venir en pos de mí á esta tierra: ¿volveré, pues, tu hijo á la tierra de donde saliste?",
				"number": 5
			},
			{
				"verse": "Y abraham le dijo: guárdate que no vuelvas á mi hijo allá.",
				"number": 6
			},
			{
				"verse": "Jehová, Dios de los cielos, que me tomó de la casa de mi padre y de la tierra de mi parentela, y me habló y me juró, diciendo: A tu simiente daré esta tierra; él enviará su ángel delante de ti, y tú tomarás de allá mujer para mi hijo.",
				"number": 7
			},
			{
				"verse": "Y si la mujer no quisiere venir en pos de ti, serás libre de este mi juramento; solamente que no vuelvas allá á mi hijo.",
				"number": 8
			},
			{
				"verse": "Entonces el criado puso su mano debajo del muslo de Abraham su señor, y juróle sobre este negocio.",
				"number": 9
			},
			{
				"verse": "Y el criado tomó diez camellos de los camellos de su señor, y fuése, pues tenía á su disposición todos los bienes de su señor: y puesto en camino, llegó á mesopotamia, á la ciudad de nachôr.",
				"number": 10
			},
			{
				"verse": "E hizo arrodillar los camellos fuera de la ciudad, junto á un pozo de agua, á la hora de la tarde, á la hora en que salen las mozas por agua.",
				"number": 11
			},
			{
				"verse": "Y dijo: jehová, dios de mi señor abraham, dame, te ruego, el tener hoy buen encuentro, y haz misericordia con mi señor abraham.",
				"number": 12
			},
			{
				"verse": "He aquí yo estoy junto á la fuente de agua, y las hijas de los varones de esta ciudad salen por agua:",
				"number": 13
			},
			{
				"verse": "Sea, pues, que la moza á quien yo dijere: Baja tu cántaro, te ruego, para que yo beba; y ella respondiere: Bebe, y también daré de beber á tus camellos: que sea ésta la que tú has destinado para tu siervo Isaac; y en esto conoceré que habrás hecho misericordia con mi señor.",
				"number": 14
			},
			{
				"verse": "Y aconteció que antes que él acabase de hablar, he aquí rebeca, que había nacido á bethuel, hijo de milca, mujer de nachôr hermano de abraham, la cual salía con su cántaro sobre su hombro.",
				"number": 15
			},
			{
				"verse": "Y la moza era de muy hermoso aspecto, virgen, á la que varón no había conocido; la cual descendió á la fuente, y llenó su cántaro, y se volvía.",
				"number": 16
			},
			{
				"verse": "Entonces el criado corrió hacia ella, y dijo: Ruégote que me des á beber un poco de agua de tu cántaro.",
				"number": 17
			},
			{
				"verse": "Y ella respondió: bebe, señor mío: y dióse prisa á bajar su cántaro sobre su mano, y le dió á beber.",
				"number": 18
			},
			{
				"verse": "Y cuando acabó de darle á beber, dijo: también para tus camellos sacaré agua, hasta que acaben de beber.",
				"number": 19
			},
			{
				"verse": "Y dióse prisa, y vació su cántaro en la pila, y corrió otra vez al pozo para sacar agua, y sacó para todos sus camellos.",
				"number": 20
			},
			{
				"verse": "Y el hombre estaba maravillado de ella, callando, para saber si jehová había prosperado ó no su viaje.",
				"number": 21
			},
			{
				"verse": "Y fué que como los camellos acabaron de beber, presentóle el hombre un pendiente de oro que pesaba medio siclo, y dos brazaletes que pesaban diez:",
				"number": 22
			},
			{
				"verse": "Y dijo: ¿de quién eres hija? ruégote me digas, ¿hay lugar en casa de tu padre donde posemos?",
				"number": 23
			},
			{
				"verse": "Y ella respondió: soy hija de bethuel, hijo de milca, el cual parió ella á nachôr.",
				"number": 24
			},
			{
				"verse": "Y añadió: también hay en nuestra casa paja y mucho forraje, y lugar para posar.",
				"number": 25
			},
			{
				"verse": "El hombre entonces se inclinó, y adoró á Jehová.",
				"number": 26
			},
			{
				"verse": "Y dijo: bendito sea jehová, dios de mi amo abraham, que no apartó su misericordia y su verdad de mi amo, guiándome jehová en el camino á casa de los hermanos de mi amo.",
				"number": 27
			},
			{
				"verse": "Y la moza corrió, é hizo saber en casa de su madre estas cosas.",
				"number": 28
			},
			{
				"verse": "Y rebeca tenía un hermano que se llamaba labán, el cual corrió afuera al hombre, á la fuente;",
				"number": 29
			},
			{
				"verse": "Y fué que como vió el pendiente y los brazaletes en las manos de su hermana, que decía, así me habló aquel hombre; vino á él: y he aquí que estaba junto á los camellos á la fuente.",
				"number": 30
			},
			{
				"verse": "Y díjole: ven, bendito de jehová; ¿por qué estás fuera? yo he limpiado la casa, y el lugar para los camellos.",
				"number": 31
			},
			{
				"verse": "Entonces el hombre vino á casa, y Labán desató los camellos; y dióles paja y forraje, y agua para lavar los piés de él, y los piés de los hombres que con él venían.",
				"number": 32
			},
			{
				"verse": "Y pusiéronle delante qué comer; mas él dijo: no comeré hasta que haya dicho mi mensaje. y él le dijo: habla.",
				"number": 33
			},
			{
				"verse": "Entonces dijo: Yo soy criado de Abraham;",
				"number": 34
			},
			{
				"verse": "Y jehová ha bendecido mucho á mi amo, y él se ha engrandecido: y le ha dado ovejas y vacas, plata y oro, siervos y siervas, camellos y asnos.",
				"number": 35
			},
			{
				"verse": "Y sara, mujer de mi amo, parió en su vejez un hijo á mi señor, quien le ha dado todo cuanto tiene.",
				"number": 36
			},
			{
				"verse": "Y mi amo me hizo jurar, diciendo: no tomarás mujer para mi hijo de las hijas de los cananeos, en cuya tierra habito;",
				"number": 37
			},
			{
				"verse": "Sino que irás á la casa de mi padre, y á mi parentela, y tomarás mujer para mi hijo.",
				"number": 38
			},
			{
				"verse": "Y yo dije: quizás la mujer no querrá seguirme.",
				"number": 39
			},
			{
				"verse": "Entonces él me respondió: Jehová, en cuya presencia he andado, enviará su ángel contigo, y prosperará tu camino; y tomarás mujer para mi hijo de mi linaje y de la casa de mi padre:",
				"number": 40
			},
			{
				"verse": "Entonces serás libre de mi juramento, cuando hubieres llegado á mi linaje; y si no te la dieren, serás libre de mi juramento.",
				"number": 41
			},
			{
				"verse": "Llegué, pues, hoy á la fuente, y dije: Jehová, Dios de mi señor Abraham, si tú prosperas ahora mi camino por el cual ando;",
				"number": 42
			},
			{
				"verse": "He aquí yo estoy junto á la fuente de agua; sea, pues, que la doncella que saliere por agua, á la cual dijere: Dame á beber, te ruego, un poco de agua de tu cántaro;",
				"number": 43
			},
			{
				"verse": "Y ella me respondiere, bebe tú, y también para tus camellos sacaré agua: ésta sea la mujer que destinó jehová para el hijo de mi señor.",
				"number": 44
			},
			{
				"verse": "Y antes que acabase de hablar en mi corazón, he aquí rebeca, que salía con su cántaro sobre su hombro; y descendió á la fuente, y sacó agua; y le dije: ruégote que me des á beber.",
				"number": 45
			},
			{
				"verse": "Y prestamente bajó su cántaro de encima de sí, y dijo: bebe, y también á tus camellos daré á beber. y bebí, y dió también de beber á mis camellos.",
				"number": 46
			},
			{
				"verse": "Entonces preguntéle, y dije: ¿De quién eres hija? Y ella respondió: Hija de Bethuel, hijo de Nachôr, que le parió Milca. Entonces púsele un pendiente sobre su nariz, y brazaletes sobre sus manos:",
				"number": 47
			},
			{
				"verse": "E inclinéme, y adoré á jehová, y bendije á jehová, dios de mi señor abraham, que me había guiado por camino de verdad para tomar la hija del hermano de mi señor para su hijo.",
				"number": 48
			},
			{
				"verse": "Ahora pues, si vosotros hacéis misericordia y verdad con mi señor, declarádmelo; y si no, declarádmelo; y echaré á la diestra ó á la siniestra.",
				"number": 49
			},
			{
				"verse": "Entonces Labán y Bethuel respondieron y dijeron: De Jehová ha salido esto; no podemos hablarte malo ni bueno.",
				"number": 50
			},
			{
				"verse": "He ahí Rebeca delante de ti; tómala y vete, y sea mujer del hijo de tu señor, como lo ha dicho Jehová.",
				"number": 51
			},
			{
				"verse": "Y fué, que como el criado de abraham oyó sus palabras, inclinóse á tierra á jehová.",
				"number": 52
			},
			{
				"verse": "Y sacó el criado vasos de plata, y vasos de oro y vestidos, y dió á rebeca: también dió cosas preciosas á su hermano y á su madre.",
				"number": 53
			},
			{
				"verse": "Y comieron y bebieron él y los varones que venían con él, y durmieron; y levantándose de mañana, dijo: enviadme á mi señor.",
				"number": 54
			},
			{
				"verse": "Entonces respondió su hermano y su madre: Espere la moza con nosotros á lo menos diez días, y después irá.",
				"number": 55
			},
			{
				"verse": "Y él les dijo: no me detengáis, pues que jehová ha prosperado mi camino; despachadme para que me vaya á mi señor.",
				"number": 56
			},
			{
				"verse": "Ellos respondieron entonces: Llamemos la moza y preguntémosle.",
				"number": 57
			},
			{
				"verse": "Y llamaron á rebeca, y dijéronle: ¿irás tú con este varón? y ella respondió: sí, iré.",
				"number": 58
			},
			{
				"verse": "Entonces dejaron ir á Rebeca su hermana, y á su nodriza, y al criado de Abraham y á sus hombres.",
				"number": 59
			},
			{
				"verse": "Y bendijeron á rebeca, y dijéronle: nuestra hermana eres; seas en millares de millares, y tu generación posea la puerta de sus enemigos.",
				"number": 60
			},
			{
				"verse": "Levantóse entonces Rebeca y sus mozas, y subieron sobre los camellos, y siguieron al hombre; y el criado tomó á Rebeca, y fuése.",
				"number": 61
			},
			{
				"verse": "Y venía isaac del pozo del viviente que me ve; porque él habitaba en la tierra del mediodía;",
				"number": 62
			},
			{
				"verse": "Y había salido isaac á orar al campo, á la hora de la tarde; y alzando sus ojos miró, y he aquí los camellos que venían.",
				"number": 63
			},
			{
				"verse": "Rebeca también alzó sus ojos, y vió á Isaac, y descendió del camello;",
				"number": 64
			},
			{
				"verse": "Porque había preguntado al criado: ¿Quién es este varón que viene por el campo hacia nosotros? Y el siervo había respondido: Este es mi señor. Ella entonces tomó el velo, y cubrióse.",
				"number": 65
			},
			{
				"verse": "Entonces el criado contó á Isaac todo lo que había hecho.",
				"number": 66
			},
			{
				"verse": "E introdújola Isaac á la tienda de su madre Sara, y tomó á Rebeca por mujer; y amóla: y consolóse Isaac después de la muerte de su madre.",
				"number": 67
			}
		]
	},
	{
		"chapter": 25,
		"verses": [
			{
				"verse": "Y Abraham tomó otra mujer, cuyo nombre fué Cetura;",
				"number": 1
			},
			{
				"verse": "La cual le parió á Zimram, y á Joksan, y á Medan, y á Midiam, y á Ishbak, y á Sua.",
				"number": 2
			},
			{
				"verse": "Y joksan engendró á seba, y á dedán: é hijos de dedán fueron assurim, y letusim, y leummim.",
				"number": 3
			},
			{
				"verse": "E hijos de midiam: epha, y epher, y enech, y abida, y eldaa. todos estos fueron hijos de cetura.",
				"number": 4
			},
			{
				"verse": "Y abraham dió todo cuanto tenía á isaac.",
				"number": 5
			},
			{
				"verse": "Y á los hijos de sus concubinas dió abraham dones, y enviólos de junto isaac su hijo, mientras él vivía, hacia el oriente, a la tierra oriental.",
				"number": 6
			},
			{
				"verse": "Y estos fueron los días de vida que vivió abraham: ciento setenta y cinco años.",
				"number": 7
			},
			{
				"verse": "Y exhaló el espíritu, y murió abraham en buena vejez, anciano y lleno de días",
				"number": 8
			},
			{
				"verse": "y fué unido á su pueblo.",
				"number": 9
			},
			{
				"verse": "Y sepultáronlo isaac é ismael sus hijos en la cueva de macpela, en la heredad de ephrón, hijo de zoar hetheo, que está enfrente de mamre;",
				"number": 10
			},
			{
				"verse": "Heredad que compró Abraham de los hijos de Heth; allí fué Abraham sepultado, y Sara su mujer.",
				"number": 11
			},
			{
				"verse": "Y sucedió, después de muerto abraham, que dios bendijo á isaac su hijo: y habitó isaac junto al pozo del viviente que me ve.",
				"number": 12
			},
			{
				"verse": "Y estas son las generaciones de ismael, hijo de abraham, que le parió agar egipcia, sierva de sara:",
				"number": 13
			},
			{
				"verse": "Estos, pues, son los nombres de los hijos de Ismael, por sus nombres, por sus linajes: El primogénito de Ismael, Nabaioth; luego Cedar, y Abdeel, y Mibsam,",
				"number": 14
			},
			{
				"verse": "Y misma, y duma, y massa,",
				"number": 15
			},
			{
				"verse": "Hadad, y Tema, y Jetur, y Naphis, y Cedema.",
				"number": 16
			},
			{
				"verse": "Estos son los hijos de Ismael, y estos sus nombres por sus villas y por sus campamentos; doce príncipes por sus familias.",
				"number": 17
			},
			{
				"verse": "Y estos fueron los años de la vida de ismael, ciento treinta y siete años: y exhaló el espíritu ismael, y murió; y fué unido á su pueblo.",
				"number": 18
			},
			{
				"verse": "Y habitaron desde havila hasta shur, que está enfrente de egipto viniendo á asiria; y murió en presencia de todos sus hermanos.",
				"number": 19
			},
			{
				"verse": "Y estas son las generaciones de isaac, hijo de abraham. abraham engendró á isaac:",
				"number": 20
			},
			{
				"verse": "Y era isaac de cuarenta años cuando tomó por mujer á rebeca, hija de bethuel arameo de padan-aram, hermana de labán arameo.",
				"number": 21
			},
			{
				"verse": "Y oró isaac á jehová por su mujer, que era estéril; y aceptólo jehová, y concibió rebeca su mujer.",
				"number": 22
			},
			{
				"verse": "Y los hijos se combatían dentro de ella; y dijo: si es así ¿para qué vivo yo? y fue á consultar á jehová.",
				"number": 23
			},
			{
				"verse": "Y respondióle jehová:",
				"number": 24
			},
			{
				"verse": "Dos gentes hay en tu seno, Y dos pueblos serán divididos desde tus entrañas: Y el un pueblo será más fuerte que el otro pueblo,",
				"number": 25
			},
			{
				"verse": "Y el mayor servirá al menor.",
				"number": 26
			},
			{
				"verse": "Y como se cumplieron sus días para parir, he aquí mellizos en su vientre.",
				"number": 27
			},
			{
				"verse": "Y salió el primero rubio, y todo él velludo como una pelliza; y llamaron su nombre esaú.",
				"number": 28
			},
			{
				"verse": "Y después salió su hermano, trabada su mano al calcañar de esaú: y fué llamado su nombre jacob. y era isaac de edad de sesenta años cuando ella los parió.",
				"number": 29
			},
			{
				"verse": "Y crecieron los niños, y esaú fué diestro en la caza, hombre del campo: jacob empero era varón quieto, que habitaba en tiendas.",
				"number": 30
			},
			{
				"verse": "Y amó isaac á esaú, porque comía de su caza; mas rebeca amaba á jacob.",
				"number": 31
			},
			{
				"verse": "Y guisó jacob un potaje; y volviendo esaú del campo cansado,",
				"number": 32
			},
			{
				"verse": "Dijo á Jacob: Ruégote que me des á comer de eso bermejo, pues estoy muy cansado. Por tanto fué llamado su nombre Edom.",
				"number": 33
			},
			{
				"verse": "Y jacob respondió: véndeme en este día tu primogenitura.",
				"number": 34
			},
			{
				"verse": "Entonces dijo Esaú: He aquí yo me voy á morir; ¿para qué, pues, me servirá la primogenitura?",
				"number": 35
			},
			{
				"verse": "Y dijo jacob: júrame lo en este día. y él le juró, y vendió á jacob su primogenitura.",
				"number": 36
			},
			{
				"verse": "Entonces Jacob dió á Esaú pan y del guisado de las lentejas; y él comió y bebió, y levantóse, y fuése. Así menospreció Esaú la primogenitura.",
				"number": 37
			}
		]
	},
	{
		"chapter": 26,
		"verses": [
			{
				"verse": "Y Hubo hambre en la tierra, además de la primera hambre que fué en los días de Abraham: y fuése Isaac á Abimelech rey de los Filisteos, en Gerar.",
				"number": 1
			},
			{
				"verse": "Y apareciósele jehová, y díjole: no desciendas á egipto: habita en la tierra que yo te diré;",
				"number": 2
			},
			{
				"verse": "Habita en esta tierra, y seré contigo, y te bendeciré; porque á ti y á tu simiente daré todas estas tierras, y confirmaré el juramento que juré á Abraham tu padre:",
				"number": 3
			},
			{
				"verse": "Y multiplicaré tu simiente como las estrellas del cielo, y daré á tu simiente todas estas tierras; y todas las gentes de la tierra serán benditas en tu simiente:",
				"number": 4
			},
			{
				"verse": "Por cuanto oyó Abraham mi voz, y guardó mi precepto, mis mandamientos, mis estatutos y mis leyes.",
				"number": 5
			},
			{
				"verse": "Habitó, pues, Isaac en Gerar.",
				"number": 6
			},
			{
				"verse": "Y los hombres de aquel lugar le preguntaron acerca de su mujer; y él respondió: es mi hermana; porque tuvo miedo de decir: es mi mujer; que tal vez, dijo, los hombres del lugar me matarían por causa de rebeca; porque era de hermoso aspecto.",
				"number": 7
			},
			{
				"verse": "Y sucedió que, después que él estuvo allí muchos días, abimelech, rey de los filisteos, mirando por una ventana, vió á isaac que jugaba con rebeca su mujer.",
				"number": 8
			},
			{
				"verse": "Y llamó abimelech á isaac, y dijo: he aquí ella es de cierto tu mujer: ¿cómo, pues, dijiste: es mi hermana? e isaac le respondió: porque dije: quizá moriré por causa de ella.",
				"number": 9
			},
			{
				"verse": "Y abimelech dijo: ¿por qué nos has hecho esto? por poco hubiera dormido alguno del pueblo con tu mujer, y hubieras traído sobre nosotros el pecado.",
				"number": 10
			},
			{
				"verse": "Entonces Abimelech mandó á todo el pueblo, diciendo: El que tocare á este hombre ó á su mujer, de cierto morirá.",
				"number": 11
			},
			{
				"verse": "Y sembró isaac en aquella tierra, y halló aquel año ciento por uno: y bendíjole jehová.",
				"number": 12
			},
			{
				"verse": "Y el varón se engrandeció, y fué adelantando y engrandeciéndose, hasta hacerse muy poderoso:",
				"number": 13
			},
			{
				"verse": "Y tuvo hato de ovejas, y hato de vacas, y grande apero; y los filisteos le tuvieron envidia.",
				"number": 14
			},
			{
				"verse": "Y todos los pozos que habían abierto los criados de abraham su padre en sus días, los filisteos los habían cegado y llenado de tierra.",
				"number": 15
			},
			{
				"verse": "Y dijo abimelech á isaac: apártate de nosotros, porque mucho más poderoso que nosotros te has hecho.",
				"number": 16
			},
			{
				"verse": "E isaac se fué de allí; y asentó sus tiendas en el valle de gerar, y habitó allí.",
				"number": 17
			},
			{
				"verse": "Y volvió á abrir isaac los pozos de agua que habían abierto en los días de abraham su padre, y que los filisteos habían cegado, muerto abraham; y llamólos por los nombres que su padre los había llamado.",
				"number": 18
			},
			{
				"verse": "Y los siervos de isaac cavaron en el valle, y hallaron allí un pozo de aguas vivas.",
				"number": 19
			},
			{
				"verse": "Y los pastores de gerar riñeron con los pastores de isaac, diciendo: el agua es nuestra: por eso llamó el nombre del pozo esek, porque habían altercado con él.",
				"number": 20
			},
			{
				"verse": "Y abrieron otro pozo, y también riñeron sobre él: y llamó su nombre sitnah.",
				"number": 21
			},
			{
				"verse": "Y apartóse de allí, y abrió otro pozo, y no riñeron sobre él: y llamó su nombre rehoboth, y dijo: porque ahora nos ha hecho ensanchar jehová y fructificaremos en la tierra.",
				"number": 22
			},
			{
				"verse": "Y de allí subió á beer-seba.",
				"number": 23
			},
			{
				"verse": "Y apareciósele jehová aquella noche, y dijo: yo soy el dios de abraham tu padre: no temas, que yo soy contigo, y yo te bendeciré, y multiplicaré tu simiente por amor de abraham mi siervo.",
				"number": 24
			},
			{
				"verse": "Y edificó allí un altar, é invocó el nombre de jehová, y tendió allí su tienda: y abrieron allí los siervos de isaac un pozo.",
				"number": 25
			},
			{
				"verse": "Y abimelech vino á él desde gerar, y ahuzzath, amigo suyo, y phicol, capitán de su ejército.",
				"number": 26
			},
			{
				"verse": "Y díjoles isaac: ¿por qué venís á mí, pues que me habéis aborrecido, y me echasteis de entre vosotros?",
				"number": 27
			},
			{
				"verse": "Y ellos respondieron: hemos visto que jehová es contigo; y dijimos: haya ahora juramento entre nosotros, entre nosotros y ti, y haremos alianza contigo:",
				"number": 28
			},
			{
				"verse": "Que no nos hagas mal, como nosotros no te hemos tocado, y como solamente te hemos hecho bien, y te enviamos en paz: tú ahora, bendito de Jehová.",
				"number": 29
			},
			{
				"verse": "Entonces él les hizo banquete, y comieron y bebieron.",
				"number": 30
			},
			{
				"verse": "Y se levantaron de madrugada, y juraron el uno al otro; é isaac los despidió, y ellos se partieron de él en paz.",
				"number": 31
			},
			{
				"verse": "Y en aquel día sucedió que vinieron los criados de isaac, y diéronle nuevas acerca del pozo que habían abierto, y le dijeron: agua hemos hallado.",
				"number": 32
			},
			{
				"verse": "Y llamólo seba: por cuya causa el nombre de aquella ciudad es beer-seba hasta este día.",
				"number": 33
			},
			{
				"verse": "Y cuando esaú fué de cuarenta años, tomó por mujer á judith hija de beeri hetheo, y á basemat hija de elón hetheo:",
				"number": 34
			},
			{
				"verse": "Y fueron amargura de espíritu á Isaac y á Rebeca.",
				"number": 35
			}
		]
	},
	{
		"chapter": 27,
		"verses": [
			{
				"verse": "Y Aconteció que cuando hubo Isaac envejecido, y sus ojos se ofuscaron quedando sin vista, llamó á Esaú, su hijo el mayor, y díjole: Mi hijo. Y él respondió: Heme aquí.",
				"number": 1
			},
			{
				"verse": "Y él dijo: he aquí ya soy viejo, no sé el día de mi muerte:",
				"number": 2
			},
			{
				"verse": "Toma, pues, ahora tus armas, tu aljaba y tu arco, y sal al campo, y cógeme caza;",
				"number": 3
			},
			{
				"verse": "Y hazme un guisado, como yo gusto, y tráeme lo , y comeré; para que te bendiga mi alma antes que muera.",
				"number": 4
			},
			{
				"verse": "Y rebeca estaba oyendo, cuando hablaba isaac á esaú su hijo: y fuése esaú al campo para coger la caza que había de traer.",
				"number": 5
			},
			{
				"verse": "Entonces Rebeca habló á Jacob su hijo, diciendo: He aquí yo he oído á tu padre que hablaba con Esaú tu hermano, diciendo:",
				"number": 6
			},
			{
				"verse": "Tráeme caza, y hazme un guisado, para que coma, y te bendiga delante de Jehová antes que yo muera.",
				"number": 7
			},
			{
				"verse": "Ahora pues, hijo mío, obedece á mi voz en lo que te mando;",
				"number": 8
			},
			{
				"verse": "Ve ahora al ganado, y tráeme de allí dos buenos cabritos de las cabras, y haré de ellos viandas para tu padre, como él gusta;",
				"number": 9
			},
			{
				"verse": "Y tú las llevarás á tu padre, y comerá, para que te bendiga antes de su muerte.",
				"number": 10
			},
			{
				"verse": "Y jacob dijo á rebeca su madre: he aquí, esaú mi hermano es hombre velloso, y yo lampiño:",
				"number": 11
			},
			{
				"verse": "Quizá me tentará mi padre, y me tendrá por burlador, y traeré sobre mí maldición y no bendición.",
				"number": 12
			},
			{
				"verse": "Y su madre respondió: hijo mío, sobre mí tu maldición: solamente obedece á mi voz, y ve y tráemelos.",
				"number": 13
			},
			{
				"verse": "Entonces él fué, y tomó, y trájolos á su madre: y su madre hizo guisados, como su padre gustaba.",
				"number": 14
			},
			{
				"verse": "Y tomó rebeca los vestidos de esaú su hijo mayor, los preciosos, que ella tenía en casa, y vistió á jacob su hijo menor:",
				"number": 15
			},
			{
				"verse": "E hízole vestir sobre sus manos y sobre la cerviz donde no tenía vello, las pieles de los cabritos de las cabras;",
				"number": 16
			},
			{
				"verse": "Y entregó los guisados y el pan que había aderezado, en mano de jacob su hijo.",
				"number": 17
			},
			{
				"verse": "Y él fué á su padre, y dijo: padre mío: y él respondió: heme aquí, ¿quién eres, hijo mío?",
				"number": 18
			},
			{
				"verse": "Y jacob dijo á su padre: yo soy esaú tu primogénito; he hecho como me dijiste: levántate ahora, y siéntate, y come de mi caza, para que me bendiga tu alma.",
				"number": 19
			},
			{
				"verse": "Entonces Isaac dijo á su hijo: ¿Cómo es que la hallaste tan presto, hijo mío? Y él respondió: Porque Jehová tu Dios hizo que se encontrase delante de mí.",
				"number": 20
			},
			{
				"verse": "E isaac dijo á jacob: acércate ahora, y te palparé, hijo mío, por si eres mi hijo esaú ó no.",
				"number": 21
			},
			{
				"verse": "Y llegóse jacob á su padre isaac; y él le palpó, y dijo: la voz es la voz de jacob, mas las manos, las manos de esaú.",
				"number": 22
			},
			{
				"verse": "Y no le conoció, porque sus manos eran vellosas como las manos de esaú: y le bendijo.",
				"number": 23
			},
			{
				"verse": "Y dijo: ¿eres tú mi hijo esaú? y él respondió: yo soy.",
				"number": 24
			},
			{
				"verse": "Y dijo: acércamela, y comeré de la caza de mi hijo, para que te bendiga mi alma; y él se la acercó, y comió: trájole también vino, y bebió.",
				"number": 25
			},
			{
				"verse": "Y díjole isaac su padre: acércate ahora, y bésame, hijo mío.",
				"number": 26
			},
			{
				"verse": "Y él se llegó, y le besó; y olió isaac el olor de sus vestidos, y le bendijo, y dijo: mira, el olor de mi hijo como el olor del campo que jehová ha bendecido:",
				"number": 27
			},
			{
				"verse": "Dios, pues, te dé del rocío del cielo, Y de las grosuras de la tierra,",
				"number": 28
			},
			{
				"verse": "Y abundancia de trigo y de mosto.",
				"number": 29
			},
			{
				"verse": "Sírvante pueblos, Y naciones se inclinen á ti: Sé señor de tus hermanos,",
				"number": 30
			},
			{
				"verse": "E inclínense á ti los hijos de tu madre:",
				"number": 31
			},
			{
				"verse": "Malditos los que te maldijeren, Y benditos los que te bendijeren.",
				"number": 32
			},
			{
				"verse": "Y aconteció, luego que hubo isaac acabado de bendecir á jacob, y apenas había salido jacob de delante de isaac su padre, que esaú su hermano vino de su caza.",
				"number": 33
			},
			{
				"verse": "E hizo él también guisados, y trajo á su padre, y díjole: levántese mi padre, y coma de la caza de su hijo, para que me bendiga tu alma.",
				"number": 34
			},
			{
				"verse": "Entonces Isaac su padre le dijo: ¿Quién eres tú? Y él dijo: Yo soy tu hijo, tu primogénito, Esaú.",
				"number": 35
			},
			{
				"verse": "Y estremecióse isaac con grande estremecimiento, y dijo: ¿quién es el que vino aquí, que cogió caza, y me trajo, y comí de todo antes que vinieses? yo le bendije, y será bendito.",
				"number": 36
			},
			{
				"verse": "Como Esaú oyó las palabras de su padre, clamó con una muy grande y muy amarga exclamación, y le dijo: Bendíceme también á mí, padre mío.",
				"number": 37
			},
			{
				"verse": "Y él dijo: vino tu hermano con engaño, y tomó tu bendición.",
				"number": 38
			},
			{
				"verse": "Y él respondió: bien llamaron su nombre jacob, que ya me ha engañado dos veces; alzóse con mi primogenitura, y he aquí ahora ha tomado mi bendición. y dijo: ¿no has guardado bendición para mí?",
				"number": 39
			},
			{
				"verse": "Isaac respondió y dijo á Esaú: He aquí yo le he puesto por señor tuyo, y le he dado por siervos á todos sus hermanos: de trigo y de vino le he provisto: ¿qué, pues, te haré á ti ahora, hijo mío?",
				"number": 40
			},
			{
				"verse": "Y esaú respondió á su padre: ¿no tienes más que una sola bendición, padre mío? bendíceme también á mí, padre mío. y alzó esaú su voz, y lloró.",
				"number": 41
			},
			{
				"verse": "Entonces Isaac su padre habló y díjole:",
				"number": 42
			},
			{
				"verse": "He aquí será tu habitación en grosuras de la tierra, Y del rocío de los cielos de arriba;",
				"number": 43
			},
			{
				"verse": "Y por tu espada vivirás, y á tu hermano servirás:",
				"number": 44
			},
			{
				"verse": "Y sucederá cuando te enseñorees, que descargarás su yugo de tu cerviz.",
				"number": 45
			},
			{
				"verse": "Y aborreció esaú á jacob por la bendición con que le había bendecido, y dijo en su corazón: llegarán los días del luto de mi padre, y yo mataré á jacob mi hermano.",
				"number": 46
			},
			{
				"verse": "Y fueron dichas á rebeca las palabras de esaú su hijo mayor: y ella envió y llamó á jacob su hijo menor, y díjole: he aquí, esaú tu hermano se consuela acerca de ti con la idea de matarte.",
				"number": 47
			},
			{
				"verse": "Ahora pues, hijo mío, obedece á mi voz; levántate, y húyete á Labán mi hermano, á Harán;",
				"number": 48
			},
			{
				"verse": "Y mora con él algunos días, hasta que el enojo de tu hermano se mitigue;",
				"number": 49
			},
			{
				"verse": "Hasta que se aplaque la ira de tu hermano contra ti, y se olvide de lo que le has hecho: yo enviaré entonces, y te traeré de allá: ¿por qué seré privada de vosotros ambos en un día?",
				"number": 50
			},
			{
				"verse": "Y dijo Rebeca á Isaac: Fastidio tengo de mi vida, á causa de las hijas de Heth. Si Jacob toma mujer de las hijas de Heth, como éstas, de las hijas de esta tierra, ¿para qué quiero la vida?",
				"number": 51
			}
		]
	},
	{
		"chapter": 28,
		"verses": [
			{
				"verse": "Entonces isaac llamó á jacob, y bendíjolo, y mandóle diciendo: no tomes mujer de las hijas de canaán.",
				"number": 1
			},
			{
				"verse": "Levántate, ve á Padan-aram, á casa de Bethuel, padre de tu madre, y toma allí mujer de las hijas de Labán, hermano de tu madre.",
				"number": 2
			},
			{
				"verse": "Y el dios omnipotente te bendiga, y te haga fructificar, y te multiplique, hasta venir á ser congregación de pueblos;",
				"number": 3
			},
			{
				"verse": "Y te dé la bendición de abraham, y á tu simiente contigo, para que heredes la tierra de tus peregrinaciones, que dios dió á abraham.",
				"number": 4
			},
			{
				"verse": "Así envió Isaac á Jacob, el cual fué á Padan-aram, á Labán, hijo de Bethuel Arameo, hermano de Rebeca, madre de Jacob y de Esaú.",
				"number": 5
			},
			{
				"verse": "Y vió esaú cómo isaac había bendecido á jacob, y le había enviado á padan-aram, para tomar para sí mujer de allí; y que cuando le bendijo, le había mandado, diciendo: no tomarás mujer de las hijas de canaán;",
				"number": 6
			},
			{
				"verse": "Y que jacob había obedecido á su padre y á su madre, y se había ido á padan-aram.",
				"number": 7
			},
			{
				"verse": "Vió asimismo Esaú que las hijas de Canaán parecían mal á Isaac su padre;",
				"number": 8
			},
			{
				"verse": "Y fuése esaú á ismael, y tomó para sí por mujer á mahaleth, hija de ismael, hijo de abraham, hermana de nabaioth, además de sus otras mujeres.",
				"number": 9
			},
			{
				"verse": "Y salió jacob de beer-seba, y fué á harán;",
				"number": 10
			},
			{
				"verse": "Y encontró con un lugar, y durmió allí, porque ya el sol se había puesto: y tomó de las piedras de aquel paraje y puso á su cabecera, y acostóse en aquel lugar.",
				"number": 11
			},
			{
				"verse": "Y soñó, y he aquí una escala que estaba apoyada en tierra, y su cabeza tocaba en el cielo: y he aquí ángeles de dios que subían y descendían por ella.",
				"number": 12
			},
			{
				"verse": "Y he aquí, jehová estaba en lo alto de ella, el cual dijo: yo soy jehová, el dios de abraham tu padre, y el dios de isaac: la tierra en que estás acostado te la daré á ti y á tu simiente.",
				"number": 13
			},
			{
				"verse": "Y será tu simiente como el polvo de la tierra, y te extenderás al occidente, y al oriente, y al aquilón, y al mediodía; y todas las familias de la tierra serán benditas en ti y en tu simiente.",
				"number": 14
			},
			{
				"verse": "Y he aquí, yo soy contigo, y te guardaré por donde quiera que fueres, y te volveré á esta tierra; porque no te dejaré hasta tanto que haya hecho lo que te he dicho.",
				"number": 15
			},
			{
				"verse": "Y despertó jacob de su sueño, dijo: ciertamente jehová está en este lugar, y yo no lo sabía.",
				"number": 16
			},
			{
				"verse": "Y tuvo miedo, y dijo: ¡cuán terrible es este lugar! no es otra cosa que casa de dios, y puerta del cielo.",
				"number": 17
			},
			{
				"verse": "Y levantóse jacob de mañana, y tomó la piedra que había puesto de cabecera, y alzóla por título, y derramó aceite encima de ella.",
				"number": 18
			},
			{
				"verse": "Y llamó el nombre de aquel lugar beth-el, bien que luz era el nombre de la ciudad primero.",
				"number": 19
			},
			{
				"verse": "E hizo jacob voto, diciendo: si fuere dios conmigo, y me guardare en este viaje que voy, y me diere pan para comer y vestido para vestir,",
				"number": 20
			},
			{
				"verse": "Y si tornare en paz á casa de mi padre, jehová será mi dios,",
				"number": 21
			},
			{
				"verse": "Y esta piedra que he puesto por título, será casa de Dios: y de todo lo que me dieres, el diezmo lo he de apartar para ti.",
				"number": 22
			}
		]
	},
	{
		"chapter": 29,
		"verses": [
			{
				"verse": "Y Siguió Jacob su camino, y fué á la tierra de los orientales.",
				"number": 1
			},
			{
				"verse": "Y miró, y vió un pozo en el campo: y he aquí tres rebaños de ovejas que yacían cerca de él; porque de aquel pozo abrevaban los ganados: y había una gran piedra sobre la boca del pozo.",
				"number": 2
			},
			{
				"verse": "Y juntábanse allí todos los rebaños; y revolvían la piedra de sobre la boca del pozo, y abrevaban las ovejas; y volvían la piedra sobre la boca del pozo á su lugar.",
				"number": 3
			},
			{
				"verse": "Y díjoles jacob: hermanos míos, ¿de dónde sois? y ellos respondieron: de harán somos.",
				"number": 4
			},
			{
				"verse": "Y él les dijo: ¿conocéis á labán, hijo de nachôr? y ellos dijeron: sí, le conocemos.",
				"number": 5
			},
			{
				"verse": "Y él les dijo: ¿tiene paz? y ellos dijeron: paz; y he aquí rachêl su hija viene con el ganado.",
				"number": 6
			},
			{
				"verse": "Y él dijo: he aquí el día es aún grande; no es tiempo todavía de recoger el ganado; abrevad las ovejas, é id á apacentarlas.",
				"number": 7
			},
			{
				"verse": "Y ellos respondieron: no podemos, hasta que se junten todos los ganados, y remuevan la piedra de sobre la boca del pozo, para que abrevemos las ovejas.",
				"number": 8
			},
			{
				"verse": "Estando aún él hablando con ellos, Rachêl vino con el ganado de su padre, porque ella era la pastora.",
				"number": 9
			},
			{
				"verse": "Y sucedió que, como jacob vió á rachêl, hija de labán hermano de su madre, y á las ovejas de labán el hermano de su madre, llegóse jacob, y removió la piedra de sobre la boca del pozo, y abrevó el ganado de labán hermano de su madre.",
				"number": 10
			},
			{
				"verse": "Y jacob besó á rachêl, y alzó su voz, y lloró.",
				"number": 11
			},
			{
				"verse": "Y jacob dijo á rachêl como él era hermano de su padre, y como era hijo de rebeca: y ella corrió, y dió las nuevas á su padre.",
				"number": 12
			},
			{
				"verse": "Y así que oyó labán las nuevas de jacob, hijo de su hermana, corrió á recibirlo, y abrazólo, y besólo, y trájole á su casa: y él contó á labán todas estas cosas.",
				"number": 13
			},
			{
				"verse": "Y labán le dijo: ciertamente hueso mío y carne mía eres. y estuvo con él el tiempo de un mes.",
				"number": 14
			},
			{
				"verse": "Entonces dijo Labán á Jacob: ¿Por ser tú mi hermano, me has de servir de balde? declárame qué será tu salario.",
				"number": 15
			},
			{
				"verse": "Y labán tenía dos hijas: el nombre de la mayor era lea, y el nombre de la menor, rachêl.",
				"number": 16
			},
			{
				"verse": "Y los ojos de lea eran tiernos, pero rachêl era de lindo semblante y de hermoso parecer.",
				"number": 17
			},
			{
				"verse": "Y jacob amó á rachêl, y dijo: yo te serviré siete años por rachêl tu hija menor.",
				"number": 18
			},
			{
				"verse": "Y labán respondió: mejor es que te la dé á ti, que no que la dé á otro hombre: estáte conmigo.",
				"number": 19
			},
			{
				"verse": "Así sirvió Jacob por Rachêl siete años: y pareciéronle como pocos días, porque la amaba.",
				"number": 20
			},
			{
				"verse": "Y dijo jacob á labán: dame mi mujer, porque mi tiempo es cumplido para que cohabite con ella.",
				"number": 21
			},
			{
				"verse": "Entonces Labán juntó á todos los varones de aquel lugar, e hizo banquete.",
				"number": 22
			},
			{
				"verse": "Y sucedió que á la noche tomó á lea su hija, y se la trajo: y él entró á ella.",
				"number": 23
			},
			{
				"verse": "Y dió labán su sierva zilpa á su hija lea por criada.",
				"number": 24
			},
			{
				"verse": "Y venida la mañana, he aquí que era lea: y él dijo á labán: ¿qué es esto que me has hecho? ¿no te he servido por rachêl? ¿por qué, pues, me has engañado?",
				"number": 25
			},
			{
				"verse": "Y labán respondió: no se hace así en nuestro lugar, que se dé la menor antes de la mayor.",
				"number": 26
			},
			{
				"verse": "Cumple la semana de ésta, y se te dará también la otra, por el servicio que hicieres conmigo otros siete años.",
				"number": 27
			},
			{
				"verse": "E hizo jacob así, y cumplió la semana de aquélla: y él le dió á rachêl su hija por mujer.",
				"number": 28
			},
			{
				"verse": "Y dió labán á rachêl su hija por criada á su sierva bilha.",
				"number": 29
			},
			{
				"verse": "Y entró también á rachêl: y amóla también más que á lea: y sirvió con él aún otros siete años.",
				"number": 30
			},
			{
				"verse": "Y vió jehová que lea era aborrecida, y abrió su matriz; pero rachêl era estéril.",
				"number": 31
			},
			{
				"verse": "Y concibió lea, y parió un hijo, y llamó su nombre rubén, porque dijo: ya que ha mirado jehová mi aflicción; ahora por tanto me amará mi marido.",
				"number": 32
			},
			{
				"verse": "Y concibió otra vez, y parió un hijo, y dijo: por cuanto oyó jehová que yo era aborrecida, me ha dado también éste. y llamó su nombre simeón.",
				"number": 33
			},
			{
				"verse": "Y concibió otra vez, y parió un hijo, y dijo: ahora esta vez se unirá mi marido conmigo, porque le he parido tres hijos: por tanto, llamó su nombre leví.",
				"number": 34
			},
			{
				"verse": "Y concibió otra vez, y parió un hijo, y dijo: esta vez alabaré á jehová: por esto llamó su nombre",
				"number": 35
			},
			{
				"verse": "Judá: y dejó de parir.",
				"number": 36
			}
		]
	},
	{
		"chapter": 30,
		"verses": [
			{
				"verse": "Y Viendo Rachêl que no daba hijos á Jacob, tuvo envidia de su hermana, y decía á Jacob: Dame hijos, ó si no, me muero.",
				"number": 1
			},
			{
				"verse": "Y jacob se enojaba contra rachêl, y decía: ¿soy yo en lugar de dios, que te impidió el fruto de tu vientre?",
				"number": 2
			},
			{
				"verse": "Y ella dijo: he aquí mi sierva bilha; entra á ella, y parirá sobre mis rodillas, y yo también tendré hijos de ella.",
				"number": 3
			},
			{
				"verse": "Así le dió á Bilha su sierva por mujer; y Jacob entró á ella.",
				"number": 4
			},
			{
				"verse": "Y concibió bilha, y parió á jacob un hijo.",
				"number": 5
			},
			{
				"verse": "Y dijo rachêl: juzgóme dios, y también oyó mi voz, y dióme un hijo. por tanto llamó su nombre dan.",
				"number": 6
			},
			{
				"verse": "Y concibió otra vez bilha, la sierva de rachêl, y parió el hijo segundo á jacob.",
				"number": 7
			},
			{
				"verse": "Y dijo rachêl: con luchas de dios he contendido con mi hermana, y he vencido. y llamó su nombre nephtalí.",
				"number": 8
			},
			{
				"verse": "Y viendo lea que había dejado de parir, tomó á zilpa su sierva, y dióla á jacob por mujer.",
				"number": 9
			},
			{
				"verse": "Y zilpa, sierva de lea, parió á jacob un hijo.",
				"number": 10
			},
			{
				"verse": "Y dijo lea: vino la ventura. y llamó su nombre gad.",
				"number": 11
			},
			{
				"verse": "Y zilpa, la sierva de lea, parió otro hijo á jacob.",
				"number": 12
			},
			{
				"verse": "Y dijo lea: para dicha mía; porque las mujeres me dirán dichosa: y llamó su nombre aser.",
				"number": 13
			},
			{
				"verse": "Y fué rubén en tiempo de la siega de los trigos, y halló mandrágoras en el campo, y trájolas á lea su madre: y dijo rachêl á lea: ruégote que me des de las mandrágoras de tu hijo.",
				"number": 14
			},
			{
				"verse": "Y ella respondió: ¿es poco que hayas tomado mi marido, sino que también te has de llevar las mandrágoras de mi hijo? y dijo rachêl: pues dormirá contigo esta noche por las mandrágoras de tu hijo.",
				"number": 15
			},
			{
				"verse": "Y cuando jacob volvía del campo á la tarde, salió lea á él, y le dijo: a mí has de entrar, porque á la verdad te he alquilado por las mandrágoras de mi hijo. y durmió con ella aquella noche.",
				"number": 16
			},
			{
				"verse": "Y oyó dios á lea: y concibió, y parió á jacob el quinto hijo.",
				"number": 17
			},
			{
				"verse": "Y dijo lea: dios me ha dado mi recompensa, por cuanto dí mi sierva á mi marido: por eso llamó su nombre issachâr.",
				"number": 18
			},
			{
				"verse": "Y concibió lea otra vez, y parió el sexto hijo á jacob.",
				"number": 19
			},
			{
				"verse": "Y dijo lea: dios me ha dado una buena dote: ahora morará conmigo mi marido, porque le he parido seis hijos: y llamó su nombre zabulón.",
				"number": 20
			},
			{
				"verse": "Y después parió una hija, y llamó su nombre dina.",
				"number": 21
			},
			{
				"verse": "Y acordóse dios de rachêl, y oyóla dios, y abrió su matriz.",
				"number": 22
			},
			{
				"verse": "Y concibió, y parió un hijo: y dijo: quitado ha dios mi afrenta:",
				"number": 23
			},
			{
				"verse": "Y llamó su nombre josé, diciendo: añádame jehová otro hijo.",
				"number": 24
			},
			{
				"verse": "Y aconteció, cuando rachêl hubo parido á josé, que jacob dijo á labán: envíame, é iré á mi lugar, y á mi tierra.",
				"number": 25
			},
			{
				"verse": "Dame mis mujeres y mis hijos, por las cuales he servido contigo, y déjame ir; pues tú sabes los servicios que te he hecho.",
				"number": 26
			},
			{
				"verse": "Y labán le respondió: halle yo ahora gracia en tus ojos, y quédate; experimentado he que jehová me ha bendecido por tu causa.",
				"number": 27
			},
			{
				"verse": "Y dijo: señálame tu salario, que yo lo daré.",
				"number": 28
			},
			{
				"verse": "Y él respondió: tú sabes cómo te he servido, y cómo ha estado tu ganado conmigo;",
				"number": 29
			},
			{
				"verse": "Porque poco tenías antes de mi venida, y ha crecido en gran número; y Jehová te ha bendecido con mi llegada: y ahora ¿cuándo tengo de hacer yo también por mi propia casa?",
				"number": 30
			},
			{
				"verse": "Y él dijo: ¿qué te daré? y respondió jacob: no me des nada: si hicieres por mí esto, volveré á apacentar tus ovejas.",
				"number": 31
			},
			{
				"verse": "Yo pasaré hoy por todas tus ovejas, poniendo aparte todas las reses manchadas y de color vario, y todas las reses de color oscuro entre las ovejas, y las manchadas y de color vario entre las cabras; y esto será mi salario.",
				"number": 32
			},
			{
				"verse": "Así responderá por mí mi justicia mañana, cuando me viniere mi salario delante de ti: toda la que no fuere pintada ni manchada en las cabras y de color oscuro en las ovejas mías, se me ha de tener por de hurto.",
				"number": 33
			},
			{
				"verse": "Y dijo labán: mira, ojalá fuese como tú dices.",
				"number": 34
			},
			{
				"verse": "Y apartó aquel día los machos de cabrío rayados y manchados; y todas las cabras manchadas y de color vario, y toda res que tenía en sí algo de blanco, y todas las de color oscuro entre las ovejas, y púsolas en manos de sus hijos;",
				"number": 35
			},
			{
				"verse": "Y puso tres días de camino entre sí y jacob: y jacob apacentaba las otras ovejas de labán.",
				"number": 36
			},
			{
				"verse": "Y tomóse jacob varas de álamo verdes, y de avellano, y de castaño, y descortezó en ellas mondaduras blancas, descubriendo así lo blanco de las varas.",
				"number": 37
			},
			{
				"verse": "Y puso las varas que había mondado en las pilas, delante del ganado, en los abrevaderos del agua donde venían á beber las ovejas, las cuales se recalentaban viniendo á beber.",
				"number": 38
			},
			{
				"verse": "Y concebían las ovejas delante de las varas, y parían borregos listados, pintados y salpicados de diversos colores.",
				"number": 39
			},
			{
				"verse": "Y apartaba jacob los corderos, y poníalos con su rebaño, los listados, y todo lo que era oscuro en el hato de labán. y ponía su hato aparte, y no lo ponía con las ovejas de labán.",
				"number": 40
			},
			{
				"verse": "Y sucedía que cuantas veces se recalentaban las tempranas, jacob ponía las varas delante de las ovejas en las pilas, para que concibiesen á la vista de las varas.",
				"number": 41
			},
			{
				"verse": "Y cuando venían las ovejas tardías, no las ponía: así eran las tardías para labán, y las tempranas para jacob.",
				"number": 42
			},
			{
				"verse": "Y acreció el varón muy mucho, y tuvo muchas ovejas, y siervas y siervos, y camellos y asnos.",
				"number": 43
			}
		]
	},
	{
		"chapter": 31,
		"verses": [
			{
				"verse": "Y Oía él las palabras de los hijos de Labán, que decían: Jacob ha tomado todo lo que era de nuestro padre; y de lo que era de nuestro padre ha adquirido toda esta grandeza.",
				"number": 1
			},
			{
				"verse": "Miraba también Jacob el semblante de Labán, y veía que no era para con él como ayer y antes de ayer.",
				"number": 2
			},
			{
				"verse": "También Jehová dijo á Jacob: Vuélvete á la tierra de tus padres, y á tu parentela; que yo seré contigo.",
				"number": 3
			},
			{
				"verse": "Y envió jacob, y llamó á rachêl y á lea al campo á sus ovejas,",
				"number": 4
			},
			{
				"verse": "Y díjoles: veo que el semblante de vuestro padre no es para conmigo como ayer y antes de ayer: mas el dios de mi padre ha sido conmigo.",
				"number": 5
			},
			{
				"verse": "Y vosotras sabéis que con todas mis fuerzas he servido á vuestro padre:",
				"number": 6
			},
			{
				"verse": "Y vuestro padre me ha engañado, y me ha mudado el salario diez veces: pero dios no le ha permitido que me hiciese mal.",
				"number": 7
			},
			{
				"verse": "Si él decía así: Los pintados serán tu salario; entonces todas las ovejas parían pintados: y si decía así: Los listados serán tu salario; entonces todas las ovejas parían listados.",
				"number": 8
			},
			{
				"verse": "Así quitó Dios el ganado de vuestro padre, y diómelo á mí.",
				"number": 9
			},
			{
				"verse": "Y sucedió que al tiempo que las ovejas se recalentaban, alcé yo mis ojos y vi en sueños, y he aquí los machos que cubrían á las hembras eran listados, pintados y abigarrados.",
				"number": 10
			},
			{
				"verse": "Y díjome el ángel de dios en sueños: jacob. y yo dije: heme aquí.",
				"number": 11
			},
			{
				"verse": "Y él dijo: alza ahora tus ojos, y verás todos los machos que cubren á las ovejas listados, pintados y abigarrados; porque yo he visto todo lo que labán te ha hecho.",
				"number": 12
			},
			{
				"verse": "Yo soy el Dios de Beth-el, donde tú ungiste el título, y donde me hiciste un voto. Levántate ahora, y sal de esta tierra, y vuélvete á la tierra de tu naturaleza.",
				"number": 13
			},
			{
				"verse": "Y respondió rachêl y lea, y dijéronle: ¿tenemos ya parte ni heredad en la casa de nuestro padre?",
				"number": 14
			},
			{
				"verse": "¿No nos tiene ya como por extrañas, pues que nos vendió, y aun se ha comido del todo nuestro precio?",
				"number": 15
			},
			{
				"verse": "Porque toda la riqueza que Dios ha quitado á nuestro padre, nuestra es y de nuestros hijos: ahora pues, haz todo lo que Dios te ha dicho.",
				"number": 16
			},
			{
				"verse": "Entonces se levantó Jacob, y subió sus hijos y sus mujeres sobre los camellos.",
				"number": 17
			},
			{
				"verse": "Y puso en camino todo su ganado, y toda su hacienda que había adquirido, el ganado de su ganancia que había obtenido en padan-aram, para volverse á isaac su padre en la tierra de canaán.",
				"number": 18
			},
			{
				"verse": "Y labán había ido á trasquilar sus ovejas: y rachêl hurtó los ídolos de su padre.",
				"number": 19
			},
			{
				"verse": "Y recató jacob el corazón de labán arameo, en no hacerle saber que se huía.",
				"number": 20
			},
			{
				"verse": "Huyó, pues, con todo lo que tenía; y levantóse, y pasó el río, y puso su rostro al monte de Galaad.",
				"number": 21
			},
			{
				"verse": "Y fué dicho á labán al tercero día como jacob se había huído.",
				"number": 22
			},
			{
				"verse": "Entonces tomó á sus hermanos consigo, y fué tras él camino de siete días, y alcanzóle en el monte de Galaad.",
				"number": 23
			},
			{
				"verse": "Y vino dios á labán arameo en sueños aquella noche, y le dijo: guárdate que no hables á jacob descomedidamente.",
				"number": 24
			},
			{
				"verse": "Alcanzó pues Labán á Jacob, y éste había fijado su tienda en el monte: y Labán plantó la con sus hermanos en el monte de Galaad.",
				"number": 25
			},
			{
				"verse": "Y dijo labán á jacob: ¿qué has hecho, que me hurtaste el corazón, y has traído á mis hijas como prisioneras de guerra?",
				"number": 26
			},
			{
				"verse": "¿Por qué te escondiste para huir, y me hurtaste, y no me diste noticia, para que yo te enviara con alegría y con cantares, con tamborín y vihuela?",
				"number": 27
			},
			{
				"verse": "Que aun no me dejaste besar mis hijos y mis hijas. Ahora locamente has hecho.",
				"number": 28
			},
			{
				"verse": "Poder hay en mi mano para haceros mal: mas el Dios de vuestro padre me habló anoche diciendo: Guárdate que no hables á Jacob descomedidamente.",
				"number": 29
			},
			{
				"verse": "Y ya que te ibas, porque tenías deseo de la casa de tu padre, ¿por qué me hurtaste mis dioses?",
				"number": 30
			},
			{
				"verse": "Y jacob respondió, y dijo á labán: porque tuve miedo; pues dije, que quizás me quitarías por fuerza tus hijas.",
				"number": 31
			},
			{
				"verse": "En quien hallares tus dioses, no viva: delante de nuestros hermanos reconoce lo que yo tuviere tuyo, y llévatelo. Jacob no sabía que Rachêl los había hurtado.",
				"number": 32
			},
			{
				"verse": "Y entró labán en la tienda de jacob, y en la tienda de lea, y en la tienda de las dos siervas, y no los halló, y salió de la tienda de lea, y vino á la tienda de rachêl.",
				"number": 33
			},
			{
				"verse": "Y tomó rachêl los ídolos, y púsolos en una albarda de un camello, y sentóse sobre ellos: y tentó labán toda la tienda y no los halló.",
				"number": 34
			},
			{
				"verse": "Y ella dijo á su padre: no se enoje mi señor, porque no me puedo levantar delante de ti; pues estoy con la costumbre de las mujeres. y él buscó, pero no halló los ídolos.",
				"number": 35
			},
			{
				"verse": "Entonces Jacob se enojó, y regañó con Labán; y respondió Jacob y dijo á Labán: ¿Qué prevaricación es la mía? ¿cuál es mi pecado, que con tanto ardor has venido en seguimiento mío?",
				"number": 36
			},
			{
				"verse": "Pues que has tentado todos mis muebles, ¿qué has hallado de todas las alhajas de tu casa? Ponlo aquí denlante de mis hermanos y tuyos, y juzguen entre nosotros ambos.",
				"number": 37
			},
			{
				"verse": "Estos veinte años he estado contigo: tus ovejas y tus cabras nunca abortaron, ni yo comí carnero de tus ovejas.",
				"number": 38
			},
			{
				"verse": "Nunca te traje lo arrebatado por las fieras; yo pagaba el daño; lo hurtado así de día como de noche, de mi mano lo requerías.",
				"number": 39
			},
			{
				"verse": "De día me consumía el calor, y de noche la helada, y el sueño se huía de mis ojos.",
				"number": 40
			},
			{
				"verse": "Así he estado veinte años en tu casa: catorce años te serví por tus dos hijas, y seis años por tu ganado; y has mudado mi salario diez veces.",
				"number": 41
			},
			{
				"verse": "Si el Dios de mi padre, el Dios de Abraham, y el temor de Isaac, no fuera conmigo, de cierto me enviarías ahora vacío: vió Dios mi aflicción y el trabajo de mis manos, y reprendióte anoche.",
				"number": 42
			},
			{
				"verse": "Y respondió labán, y dijo á jacob: las hijas son hijas mías, y los hijos, hijos míos son, y las ovejas son mis ovejas, y todo lo que tú ves es mío: ¿y que puedo yo hacer hoy á estas mis hijas, ó á sus hijos que ellas han parido?",
				"number": 43
			},
			{
				"verse": "Ven pues ahora, hagamos alianza yo y tú; y sea en testimonio entre mí y entre ti.",
				"number": 44
			},
			{
				"verse": "Entonces Jacob tomó una piedra, y levantóla por título.",
				"number": 45
			},
			{
				"verse": "Y dijo jacob á sus hermanos: coged piedras. y tomaron piedras é hicieron un majano; y comieron allí sobre aquel majano.",
				"number": 46
			},
			{
				"verse": "Y llamólo labán jegar sahadutha: y lo llamó jacob galaad.",
				"number": 47
			},
			{
				"verse": "Porque Labán dijo: Este majano es testigo hoy entre mí y entre ti; por eso fué llamado su nombre Galaad.",
				"number": 48
			},
			{
				"verse": "Y mizpa, por cuanto dijo: atalaye jehová entre mí y entre ti, cuando nos apartáremos el uno del otro.",
				"number": 49
			},
			{
				"verse": "Si afligieres mis hijas, ó si tomares otras mujeres además de mis hijas, nadie está con nosotros; mira, Dios es testigo entre mí y entre ti.",
				"number": 50
			},
			{
				"verse": "Dijo más Labán á Jacob: He aquí este majano, y he aquí este título, que he erigido entre mí y ti.",
				"number": 51
			},
			{
				"verse": "Testigo sea este majano, y testigo sea este título, que ni yo pasaré contra ti este majano, ni tú pasarás contra mí este majano ni este título, para mal.",
				"number": 52
			},
			{
				"verse": "El Dios de Abraham, y el Dios de Nachôr juzgue entre nosotros, el Dios de sus padres. Y Jacob juró por el temor de Isaac su padre.",
				"number": 53
			},
			{
				"verse": "Entonces Jacob inmoló víctimas en el monte, y llamó á sus hermanos á comer pan: y comieron pan, y durmieron aquella noche en el monte.",
				"number": 54
			},
			{
				"verse": "Y levantóse Labán de mañana, y besó sus hijos y sus hijas, y los bendijo; y retrocedió y volvióse á su lugar.",
				"number": 55
			}
		]
	},
	{
		"chapter": 32,
		"verses": [
			{
				"verse": "Y Jacob se fué su camino, y saliéronle al encuentro ángeles de Dios.",
				"number": 1
			},
			{
				"verse": "Y dijo jacob cuando los vió: el campo de dios es este: y llamó el nombre de aquel lugar mahanaim.",
				"number": 2
			},
			{
				"verse": "Y envió jacob mensajeros delante de sí á esaú su hermano, á la tierra de seir, campo de edom.",
				"number": 3
			},
			{
				"verse": "Y mandóles diciendo: así diréis á mí señor esaú: así dice tu siervo jacob: con labán he morado, y detenídome hasta ahora;",
				"number": 4
			},
			{
				"verse": "Y tengo vacas, y asnos, y ovejas, y siervos y siervas; y envío á decirlo á mi señor, por hallar gracia en tus ojos.",
				"number": 5
			},
			{
				"verse": "Y los mensajeros volvieron á jacob, diciendo: vinimos á tu hermano esaú, y él también viene á recibirte, y cuatrocientos hombres con él.",
				"number": 6
			},
			{
				"verse": "Entonces Jacob tuvo gran temor, y angustióse; y partió el pueblo que tenía consigo, y las ovejas y las vacas y los camellos, en dos cuadrillas;",
				"number": 7
			},
			{
				"verse": "Y dijo: si viniere esaú á la una cuadrilla y la hiriere, la otra cuadrilla escapará.",
				"number": 8
			},
			{
				"verse": "Y dijo jacob: dios de mi padre abraham, y dios de mi padre isaac, jehová, que me dijiste: vuélvete á tu tierra y á tu parentela, y yo te haré bien;",
				"number": 9
			},
			{
				"verse": "Menor soy que todas las misericordias, y que toda la verdad que has usado para con tu siervo; que con mi bordón pasé este Jordán, y ahora estoy sobre dos cuadrillas.",
				"number": 10
			},
			{
				"verse": "Líbrame ahora de la mano de mi hermano, de la mano de Esaú, porque le temo; no venga quizá, y me hiera la madre con los hijos.",
				"number": 11
			},
			{
				"verse": "Y tú has dicho: yo te haré bien, y pondré tu simiente como la arena del mar, que no se puede contar por la multitud.",
				"number": 12
			},
			{
				"verse": "Y durmió allí aquella noche, y tomó de lo que le vino á la mano un presente para su hermano esaú:",
				"number": 13
			},
			{
				"verse": "Doscientas cabras y veinte machos de cabrío, doscientas ovejas y veinte carneros,",
				"number": 14
			},
			{
				"verse": "Treinta camellas paridas, con sus hijos, cuarenta vacas y diez novillos, veinte asnas y diez borricos.",
				"number": 15
			},
			{
				"verse": "Y entrególo en mano de sus siervos, cada manada de por sí; y dijo á sus siervos: pasad delante de mí, y poned espacio entre manada y manada.",
				"number": 16
			},
			{
				"verse": "Y mandó al primero, diciendo: si esaú mi hermano te encontrare, y te preguntare, diciendo: ¿de quién eres? ¿y adónde vas? ¿y para quién es esto que llevas delante de ti?",
				"number": 17
			},
			{
				"verse": "Entonces dirás: Presente es de tu siervo Jacob, que envía á mi señor Esaú; y he aquí también él viene tras nosotros.",
				"number": 18
			},
			{
				"verse": "Y mandó también al segundo, y al tercero, y á todos los que iban tras aquellas manadas, diciendo: conforme á esto hablaréis á esaú, cuando le hallareis.",
				"number": 19
			},
			{
				"verse": "Y diréis también: he aquí tu siervo jacob viene tras nosotros. porque dijo: apaciguaré su ira con el presente que va delante de mí, y después veré su rostro: quizá le seré acepto.",
				"number": 20
			},
			{
				"verse": "Y pasó el presente delante de él; y él durmió aquella noche en el campamento.",
				"number": 21
			},
			{
				"verse": "Y levantóse aquella noche, y tomó sus dos mujeres, y sus dos siervas, y sus once hijos, y pasó el vado de jaboc.",
				"number": 22
			},
			{
				"verse": "Tomólos pues, y pasólos el arroyo, é hizo pasar lo que tenía.",
				"number": 23
			},
			{
				"verse": "Y quedóse jacob solo, y luchó con él un varón hasta que rayaba el alba.",
				"number": 24
			},
			{
				"verse": "Y como vió que no podía con él, tocó en el sitio del encaje de su muslo, y descoyuntóse el muslo de jacob mientras con él luchaba.",
				"number": 25
			},
			{
				"verse": "Y dijo: déjame, que raya el alba. y él dijo: no te dejaré, si no me bendices.",
				"number": 26
			},
			{
				"verse": "Y él le dijo: ¿cuál es tu nombre? y él respondió: jacob.",
				"number": 27
			},
			{
				"verse": "Y él dijo: no se dirá más tu nombre jacob, sino israel: porque has peleado con dios y con los hombres, y has vencido.",
				"number": 28
			},
			{
				"verse": "Entonces Jacob le preguntó, y dijo: Declárame ahora tu nombre. Y él respondió: ¿Por qué preguntas por mi nombre? Y bendíjolo allí.",
				"number": 29
			},
			{
				"verse": "Y llamó jacob el nombre de aquel lugar, peniel: porque vi á dios cara á cara, y fué librada mi alma.",
				"number": 30
			},
			{
				"verse": "Y salióle el sol pasado que hubo á peniel; y cojeaba de su anca.",
				"number": 31
			},
			{
				"verse": "Por esto no comen los hijos de Israel, hasta hoy día, del tendón que se contrajo, el cual está en el encaje del muslo: porque tocó á Jacob este sitio de su muslo en el tendón que se contrajo.",
				"number": 32
			}
		]
	},
	{
		"chapter": 33,
		"verses": [
			{
				"verse": "Y Alzando Jacob sus ojos miró, y he aquí venía Esaú, y los cuatrocientos hombres con él: entonces repartió él los niños entre Lea y Rachêl y las dos siervas.",
				"number": 1
			},
			{
				"verse": "Y puso las siervas y sus niños delante; luego á lea y á sus niños; y á rachêl y á josé los postreros.",
				"number": 2
			},
			{
				"verse": "Y él pasó delante de ellos, e inclinóse á tierra siete veces, hasta que llegó á su hermano.",
				"number": 3
			},
			{
				"verse": "Y esaú corrió á su encuentro, y abrazóle, y echóse sobre su cuello, y le besó; y lloraron.",
				"number": 4
			},
			{
				"verse": "Y alzó sus ojos, y vió las mujeres y los niños, y dijo: ¿qué te tocan éstos? y él respondió: son los niños que dios ha dado á tu siervo.",
				"number": 5
			},
			{
				"verse": "Y se llegaron las siervas, ellas y sus niños, é inclináronse.",
				"number": 6
			},
			{
				"verse": "Y llegóse lea con sus niños, é inclináronse: y después llegó josé y rachêl, y también se inclinaron.",
				"number": 7
			},
			{
				"verse": "Y él dijo: ¿qué te propones con todas estas cuadrillas que he encontrado? y él respondió: el hallar gracia en los ojos de mi señor.",
				"number": 8
			},
			{
				"verse": "Y dijo esaú: harto tengo yo, hermano mío: sea para ti lo que es tuyo.",
				"number": 9
			},
			{
				"verse": "Y dijo jacob: no, yo te ruego, si he hallado ahora gracia en tus ojos, toma mi presente de mi mano, pues que así he visto tu rostro, como si hubiera visto el rostro de dios; y hazme placer.",
				"number": 10
			},
			{
				"verse": "Toma, te ruego, mi dádiva que te es traída; porque Dios me ha hecho merced, y todo lo que hay aquí es mío. Y porfió con él, y tomóla.",
				"number": 11
			},
			{
				"verse": "Y dijo: anda, y vamos; y yo iré delante de ti.",
				"number": 12
			},
			{
				"verse": "Y él le dijo: mi señor sabe que los niños son tiernos, y que tengo ovejas y vacas paridas; y si las fatigan, en un día morirán todas las ovejas.",
				"number": 13
			},
			{
				"verse": "Pase ahora mi señor delante de su siervo, y yo me iré poco á poco al paso de la hacienda que va delante de mí, y al paso de los niños, hasta que llegue á mi señor á Seir.",
				"number": 14
			},
			{
				"verse": "Y esaú dijo: dejaré ahora contigo de la gente que viene conmigo. y él dijo: ¿para qué esto? halle yo gracia en los ojos de mi señor.",
				"number": 15
			},
			{
				"verse": "Así se volvió Esaú aquel día por su camino á Seir.",
				"number": 16
			},
			{
				"verse": "Y jacob se partió á succoth, y edificó allí casa para sí, é hizo cabañas para su ganado: por tanto llamó el nombre de aquel lugar succoth.",
				"number": 17
			},
			{
				"verse": "Y vino jacob sano á la ciudad de sichêm, que está en la tierra de canaán, cuando venía de padan-aram; y acampó delante de la ciudad.",
				"number": 18
			},
			{
				"verse": "Y compró una parte del campo, donde tendió su tienda, de mano de los hijos de hamor, padre de sichêm, por cien piezas de moneda.",
				"number": 19
			},
			{
				"verse": "Y erigió allí un altar, y llamóle: El Dios de Israel.",
				"number": 20
			}
		]
	},
	{
		"chapter": 34,
		"verses": [
			{
				"verse": "Y Salió Dina la hija de Lea, la cual había ésta parido á Jacob, á ver las hijas del país.",
				"number": 1
			},
			{
				"verse": "Y vióla sichêm, hijo de hamor heveo, príncipe de aquella tierra, y tomóla, y echóse con ella, y la deshonró.",
				"number": 2
			},
			{
				"verse": "Mas su alma se apegó á Dina la hija de Lea, y enamoróse de la moza, y habló al corazón de la joven.",
				"number": 3
			},
			{
				"verse": "Y habló sichêm á hamor su padre, diciendo: tómame por mujer esta moza.",
				"number": 4
			},
			{
				"verse": "Y oyó jacob que había sichêm amancillado á dina su hija: y estando sus hijos con su ganando en el campo, calló jacob hasta que ellos viniesen.",
				"number": 5
			},
			{
				"verse": "Y dirigióse hamor padre de sichêm á jacob, para hablar con él.",
				"number": 6
			},
			{
				"verse": "Y los hijos de jacob vinieron del campo cuando lo supieron; y se entristecieron los varones, y se ensañaron mucho, porque hizo vileza en israel echándose con la hija de jacob, lo que no se debía haber hecho.",
				"number": 7
			},
			{
				"verse": "Y hamor habló con ellos, diciendo: el alma de mi hijo sichêm se ha apegado á vuestra hija; ruégoos que se la deis por mujer.",
				"number": 8
			},
			{
				"verse": "Y emparentad con nosotros; dadnos vuestras hijas, y tomad vosotros las nuestras.",
				"number": 9
			},
			{
				"verse": "Y habitad con nostros; porque la tierra estará delante de vosotros; morad y negociad en ella, y tomad en ella posesión.",
				"number": 10
			},
			{
				"verse": "Sichêm también dijo á su padre y á sus hermanos: Halle yo gracia en vuestros ojos, y daré lo que me dijereis.",
				"number": 11
			},
			{
				"verse": "Aumentad á cargo mío mucho dote y dones, que yo daré cuanto me dijereis, y dadme la moza por mujer.",
				"number": 12
			},
			{
				"verse": "Y respondieron los hijos de jacob á sichêm y á hamor su padre con engaño; y parlaron, por cuanto había amancillado á dina su hermana.",
				"number": 13
			},
			{
				"verse": "Y dijéronles: no podemos hacer esto de dar nuestra hermana á hombre que tiene prepucio; porque entre nosotros es abominación.",
				"number": 14
			},
			{
				"verse": "Mas con esta condición os haremos placer: si habéis de ser como nosotros, que se circuncide entre vosotros todo varón;",
				"number": 15
			},
			{
				"verse": "Entonces os daremos nuestras hijas, y tomaremos nosotros las vuestras; y habitaremos con vosotros, y seremos un pueblo.",
				"number": 16
			},
			{
				"verse": "Mas si no nos prestareis oído para circuncidaros, tomaremos nuestra hija, y nos iremos.",
				"number": 17
			},
			{
				"verse": "Y parecieron bien sus palabras á hamor y á sichêm, hijo de hamor.",
				"number": 18
			},
			{
				"verse": "Y no dilató el mozo hacer aquello, porque la hija de jacob le había agradado: y él era el más honrado de toda la casa de su padre.",
				"number": 19
			},
			{
				"verse": "Entonces Hamor y Sichêm su hijo vinieron á la puerta de su ciudad, y hablaron á los varones de su ciudad, diciendo:",
				"number": 20
			},
			{
				"verse": "Estos varones son pacíficos con nosotros, y habitarán en el país, y traficarán en él: pues he aquí la tierra es bastante ancha para ellos: nosotros tomaremos sus hijas por mujeres, y les daremos las nuestras.",
				"number": 21
			},
			{
				"verse": "Mas con esta condición nos harán estos hombres el placer de habitar con nosotros, para que seamos un pueblo: si se circuncidare en nosotros todo varón, así como ellos son circuncidados.",
				"number": 22
			},
			{
				"verse": "Sus ganados, y su hacienda y todas sus bestias, serán nuestras: solamente convengamos con ellos, y habitarán con nosotros.",
				"number": 23
			},
			{
				"verse": "Y obedecieron á hamor y á sichêm su hijo todos los que salían por la puerta de la ciudad, y circuncidaron á todo varón, á cuantos salían por la puerta de su ciudad.",
				"number": 24
			},
			{
				"verse": "Y sucedió que al tercer día, cuando sentían ellos el mayor dolor, los dos hijos de jacob, simeón y leví, hermanos de dina, tomaron cada uno su espada, y vinieron contra la ciudad animosamente, y mataron á todo varón.",
				"number": 25
			},
			{
				"verse": "Y á hamor y á sichêm su hijo los mataron á filo de espada: y tomaron á dina de casa de sichêm, y saliéronse.",
				"number": 26
			},
			{
				"verse": "Y los hijos de jacob vinieron á los muertos, y saquearon la ciudad; por cuanto habían amancillado á su hermana.",
				"number": 27
			},
			{
				"verse": "Tomaron sus ovejas y vacas y sus asnos, y lo que había en la ciudad y en el campo,",
				"number": 28
			},
			{
				"verse": "Y toda su hacienda; se llevaron cautivos á todos sus niños y sus mujeres, y robaron todo lo que había en casa.",
				"number": 29
			},
			{
				"verse": "Entonces dijo Jacob á Simeón y á Leví: Habéisme turbado con hacerme abominable á los moradores de aquesta tierra, el Cananeo y el Pherezeo; y teniendo yo pocos hombres, juntarse han contra mí, y me herirán, y seré destruído yo y mi casa.",
				"number": 30
			},
			{
				"verse": "Y ellos respondieron ¿Había él de tratar á nuestra hermana como á una ramera?",
				"number": 31
			}
		]
	},
	{
		"chapter": 35,
		"verses": [
			{
				"verse": "Y Dijo Dios á Jacob: Levántate, sube á Beth-el, y estáte allí; y haz allí un altar al Dios que te apareció cuando huías de tu hermano Esaú.",
				"number": 1
			},
			{
				"verse": "Entonces Jacob dijo á su familia y á todos los que con él estaban: Quitad los dioses ajenos que hay entre vosotros, y limpiaos, y mudad vuestros vestidos.",
				"number": 2
			},
			{
				"verse": "Y levantémonos, y subamos á beth-el; y haré allí altar al dios que me respondió en el día de mi angustia, y ha sido conmigo en el camino que he andado.",
				"number": 3
			},
			{
				"verse": "Así dieron á Jacob todos los dioses ajenos que había en poder de ellos, y los zarzillos que estaban en sus orejas; y Jacob los escondió debajo de una encina, que estaba junto á Sichêm.",
				"number": 4
			},
			{
				"verse": "Y partiéronse, y el terror de dios fué sobre las ciudades que había en sus alrededores, y no siguieron tras los hijos de jacob.",
				"number": 5
			},
			{
				"verse": "Y llegó jacob á luz, que está en tierra de canaán, (esta es beth-el) él y todo el pueblo que con él estaba;",
				"number": 6
			},
			{
				"verse": "Y edificó allí un altar, y llamó el lugar el-beth-el, porque allí le había aparecido dios, cuando huía de su hermano.",
				"number": 7
			},
			{
				"verse": "Entonces murió Débora, ama de Rebeca, y fue sepultada á las raíces de Beth-el, debajo de una encina: y llamóse su nombre Allon-Bacuth.",
				"number": 8
			},
			{
				"verse": "Y aparecióse otra vez dios á jacob, cuando se había vuelto de padan-aram, y bendíjole.",
				"number": 9
			},
			{
				"verse": "Y díjole dios: tu nombre es jacob; no se llamará más tu nombre jacob, sino israel será tu nombre: y llamó su nombre israel.",
				"number": 10
			},
			{
				"verse": "Y díjole dios: yo soy el dios omnipotente: crece y multiplícate; una nación y conjunto de naciones procederá de ti, y reyes saldrán de tus lomos:",
				"number": 11
			},
			{
				"verse": "Y la tierra que yo he dado á abraham y á isaac, la daré á ti: y á tu simiente después de ti daré la tierra.",
				"number": 12
			},
			{
				"verse": "Y fuése de él dios, del lugar donde con él había hablado.",
				"number": 13
			},
			{
				"verse": "Y jacob erigió un título en el lugar donde había hablado con él, un título de piedra, y derramó sobre él libación, y echó sobre él aceite.",
				"number": 14
			},
			{
				"verse": "Y llamó jacob el nombre de aquel lugar donde dios había hablado con él, beth-el.",
				"number": 15
			},
			{
				"verse": "Y partieron de beth-el, y había aún como media legua de tierra para llegar á ephrata, cuando parió rachêl, y hubo trabajo en su parto.",
				"number": 16
			},
			{
				"verse": "Y aconteció, que como había trabajo en su parir, díjole la partera: no temas, que también tendrás este hijo.",
				"number": 17
			},
			{
				"verse": "Y acaeció que al salírsele el alma, (pues murió) llamó su nombre benoni; mas su padre lo llamó benjamín.",
				"number": 18
			},
			{
				"verse": "Así murió Rachêl, y fué sepultada en el camino de Ephrata, la cual es Beth-lehem.",
				"number": 19
			},
			{
				"verse": "Y puso jacob un título sobre su sepultura: este es el título de la sepultura de rachêl hasta hoy.",
				"number": 20
			},
			{
				"verse": "Y partió israel, y tendió su tienda de la otra parte de migdaleder.",
				"number": 21
			},
			{
				"verse": "Y acaeció, morando israel en aquella tierra, que fué rubén y durmió con bilha la concubina de su padre; lo cual llegó á entender israel. ahora bien, los hijos de israel fueron doce:",
				"number": 22
			},
			{
				"verse": "Los hijos de Lea: Rubén el primogénito de Jacob, y Simeón, y Leví, y Judá, é Issachâr, y Zabulón.",
				"number": 23
			},
			{
				"verse": "Los hijos de Rachêl: José, y Benjamín.",
				"number": 24
			},
			{
				"verse": "Y los hijos de bilha, sierva de rachêl: dan, y nephtalí.",
				"number": 25
			},
			{
				"verse": "Y los hijos de zilpa, sierva de lea: gad, y aser. estos fueron los hijos de jacob, que le nacieron en padan-aram.",
				"number": 26
			},
			{
				"verse": "Y vino jacob á isaac su padre á mamre, a la ciudad de arba, que es hebrón, donde habitaron abraham é isaac.",
				"number": 27
			},
			{
				"verse": "Y fueron los días de isaac ciento ochenta años.",
				"number": 28
			},
			{
				"verse": "Y exhaló Isaac el espíritu, y murió, y fué recogido á sus pueblos, viejo y harto de días; y sepultáronlo Esaú y Jacob sus hijos.",
				"number": 29
			}
		]
	},
	{
		"chapter": 36,
		"verses": [
			{
				"verse": "Y Estas son las generaciones de Esaú, el cual es Edom.",
				"number": 1
			},
			{
				"verse": "Esaú tomó sus mujeres de las hijas de Canaán: á Ada, hija de Elón Hetheo, y á Aholibama, hija de Ana, hija de Zibeón el Heveo;",
				"number": 2
			},
			{
				"verse": "Y á basemath, hija de ismael, hermana de navaioth.",
				"number": 3
			},
			{
				"verse": "Y ada parió á esaú á eliphaz; y basemath parió á reuel.",
				"number": 4
			},
			{
				"verse": "Y aholibama parió á jeús, y á jaalam, y á cora: estos son los hijos de esaú, que le nacieron en la tierra de canaán.",
				"number": 5
			},
			{
				"verse": "Y esaú tomó sus mujeres, y sus hijos, y sus hijas, y todas las personas de su casa, y sus ganados, y todas sus bestias, y toda su hacienda que había adquirido en la tierra de canaán, y fuése á otra tierra de delante de jacob su hermano:",
				"number": 6
			},
			{
				"verse": "Porque la hacienda de ellos era grande, y no podían habitar juntos, ni la tierra de su peregrinación los podía sostener á causa de sus ganados.",
				"number": 7
			},
			{
				"verse": "Y esaú habitó en el monte de seir: esaú es edom.",
				"number": 8
			},
			{
				"verse": "Estos son los linajes de Esaú, padre de Edom, en el monte de Seir.",
				"number": 9
			},
			{
				"verse": "Estos son los nombres de los hijos de Esaú: Eliphaz, hijo de Ada, mujer de Esaú; Reuel, hijo de Basemath, mujer de Esaú.",
				"number": 10
			},
			{
				"verse": "Y los hijos de eliphaz fueron temán, omar, zepho, gatam, y cenaz.",
				"number": 11
			},
			{
				"verse": "Y timna fué concubina de eliphaz, hijo de esaú, la cual le parió á amalec: estos son los hijos de ada, mujer de esaú.",
				"number": 12
			},
			{
				"verse": "Y los hijos de reuel fueron nahath, zera, samma, y mizza: estos son los hijos de basemath, mujer de esaú.",
				"number": 13
			},
			{
				"verse": "Estos fueron los hijos de Aholibama, mujer de Esaú, hija de Ana, que fué hija de Zibeón: ella parió á Esaú á Jeús, Jaalam, y Cora.",
				"number": 14
			},
			{
				"verse": "Estos son los duques de los hijos de Esaú. Hijos de Eliphaz, primogénito de Esaú: el duque Temán, el duque Omar, el duque Zepho, el duque Cenaz,",
				"number": 15
			},
			{
				"verse": "El duque Cora, el duque Gatam, y el duque Amalec: estos son los duques de Eliphaz en la tierra de Edom; estos fueron los hijos de Ada.",
				"number": 16
			},
			{
				"verse": "Y estos son los hijos de reuel, hijo de esaú: el duque nahath, el duque zera, el duque samma, y el duque mizza: estos son los duques de la línea de reuel en la tierra de edom; estos hijos vienen de basemath, mujer de esaú.",
				"number": 17
			},
			{
				"verse": "Y estos son los hijos de aholibama, mujer de esaú: el duque jeús, el duque jaalam, y el duque cora: estos fueron los duques que salieron de aholibama, mujer de esaú, hija de ana.",
				"number": 18
			},
			{
				"verse": "Estos, pues, son los hijos de Esaú, y sus duques: él es Edom.",
				"number": 19
			},
			{
				"verse": "Y estos son los hijos de seir horeo, moradores de aquella tierra: lotán, sobal, zibeón, ana,",
				"number": 20
			},
			{
				"verse": "Disón, Ezer, y Disán: estos son los duques de los Horeos, hijos de Seir en la tierra de Edom.",
				"number": 21
			},
			{
				"verse": "Los hijos de Lotán fueron Hori y Hemán; y Timna fué hermana de Lotán.",
				"number": 22
			},
			{
				"verse": "Y los hijos de sobal fueron alván, manahath, ebal, sepho, y onán.",
				"number": 23
			},
			{
				"verse": "Y los hijos de zibeón fueron aja, y ana. este ana es el que descubrió los mulos en el desierto, cuando apacentaba los asnos de zibeón su padre.",
				"number": 24
			},
			{
				"verse": "Los hijos de Ana fueron Disón, y Aholibama, hija de Ana.",
				"number": 25
			},
			{
				"verse": "Y estos fueron los hijos de disón: hemdán, eshbán, ithram, y cherán.",
				"number": 26
			},
			{
				"verse": "Y estos fueron los hijos de ezer: bilhán, zaaván, y acán.",
				"number": 27
			},
			{
				"verse": "Estos fueron los hijos de Disán: Huz, y Arán.",
				"number": 28
			},
			{
				"verse": "Y estos fueron los duques de los horeos: el duque lotán, el duque sobal, el duque zibeón, el duque ana.",
				"number": 29
			},
			{
				"verse": "El duque Disón, el duque Ezer, el duque Disán: estos fueron los duques de los Horeos: por sus ducados en la tierra de Seir.",
				"number": 30
			},
			{
				"verse": "Y los reyes que reinaron en la tierra de edom, antes que reinase rey sobre los hijos de israel, fueron estos:",
				"number": 31
			},
			{
				"verse": "Bela, hijo de Beor, reinó en Edom: y el nombre de su ciudad fué Dinaba.",
				"number": 32
			},
			{
				"verse": "Y murió bela, y reinó en su lugar jobab, hijo de zera, de bosra.",
				"number": 33
			},
			{
				"verse": "Y murió jobab, y en su lugar reinó husam, de tierra de temán.",
				"number": 34
			},
			{
				"verse": "Y murió husam, y reinó en su lugar adad, hijo de badad, el que hirió á midián en el campo de moab: y el nombre de su ciudad fué avith.",
				"number": 35
			},
			{
				"verse": "Y murió adad, y en su lugar reinó samla, de masreca.",
				"number": 36
			},
			{
				"verse": "Y murió samla, y reinó en su lugar saúl, de rehoboth del río.",
				"number": 37
			},
			{
				"verse": "Y murió saúl, y en lugar suyo reinó baalanán, hijo de achbor.",
				"number": 38
			},
			{
				"verse": "Y murió baalanán, hijo de achbor, y reinó adar en lugar suyo: y el nombre de su ciudad fué pau; y el nombre de su mujer meetabel, hija de matred, hija de mezaab.",
				"number": 39
			},
			{
				"verse": "Estos, pues, son los nombres de los duques de Esaú por sus linajes, por sus lugares, y sus nombres: el duque Timna, el duque Alva, el duque Jetheth,",
				"number": 40
			},
			{
				"verse": "El duque Aholibama, el duque Ela, el duque Pinón,",
				"number": 41
			},
			{
				"verse": "El duque Cenaz, el duque Temán, el duque Mibzar,",
				"number": 42
			},
			{
				"verse": "El duque Magdiel, y el duque Hiram. Estos fueron los duques de Edom por sus habitaciones en la tierra de su posesión. Edom es el mismo Esaú, padre de los Idumeos.",
				"number": 43
			}
		]
	},
	{
		"chapter": 37,
		"verses": [
			{
				"verse": "Y Habitó Jacob en la tierra donde peregrinó su padre, en la tierra de Canaán.",
				"number": 1
			},
			{
				"verse": "Estas fueron las generaciones de Jacob. José, siendo de edad de diez y siete años apacentaba las ovejas con sus hermanos; y el joven estaba con los hijos de Bilha, y con los hijos de Zilpa, mujeres de su padre: y noticiaba José á su padre la mala fama de ellos.",
				"number": 2
			},
			{
				"verse": "Y amaba israel á josé más que á todos sus hijos, porque le había tenido en su vejez: y le hizo una ropa de diversos colores.",
				"number": 3
			},
			{
				"verse": "Y viendo sus hermanos que su padre lo amaba más que á todos sus hermanos, aborrecíanle, y no le podían hablar pacíficamente.",
				"number": 4
			},
			{
				"verse": "Y soñó josé un sueño, y contólo á sus hermanos; y ellos vinieron á aborrecerle más todavía.",
				"number": 5
			},
			{
				"verse": "Y él les dijo: oíd ahora este sueño que he soñado:",
				"number": 6
			},
			{
				"verse": "He aquí que atábamos manojos en medio del campo, y he aquí que mi manojo se levantaba, y estaba derecho, y que vuestros manojos estaban alrededor, y se inclinaban al mío.",
				"number": 7
			},
			{
				"verse": "Y respondiéronle sus hermanos: ¿has de reinar tú sobre nosotros, ó te has de enseñorear sobre nosotros? y le aborrecieron aún más á causa de sus sueños y de sus palabras.",
				"number": 8
			},
			{
				"verse": "Y soñó aún otro sueño, y contólo á sus hermanos, diciendo: he aquí que he soñado otro sueño, y he aquí que el sol y la luna y once estrellas se inclinaban á mí.",
				"number": 9
			},
			{
				"verse": "Y contólo á su padre y á sus hermanos: y su padre le reprendió, y díjole: ¿qué sueño es este que soñaste? ¿hemos de venir yo y tu madre, y tus hermanos, á inclinarnos á ti á tierra?",
				"number": 10
			},
			{
				"verse": "Y sus hermanos le tenían envidia, mas su padre paraba la consideración en ello.",
				"number": 11
			},
			{
				"verse": "Y fueron sus hermanos á apacentar las ovejas de su padre en sichêm.",
				"number": 12
			},
			{
				"verse": "Y dijo israel á josé: tus hermanos apacientan las ovejas en sichêm: ven, y te enviaré á ellos. y él respondió: heme aquí.",
				"number": 13
			},
			{
				"verse": "Y él le dijo: ve ahora, mira cómo están tus hermanos y cómo están las ovejas, y tráeme la respuesta. y enviólo del valle de hebrón, y llegó á sichêm.",
				"number": 14
			},
			{
				"verse": "Y hallólo un hombre, andando él perdido por el campo, y preguntóle aquel hombre, diciendo: ¿qué buscas?",
				"number": 15
			},
			{
				"verse": "Y él respondió: busco á mis hermanos: ruégote que me muestres dónde pastan.",
				"number": 16
			},
			{
				"verse": "Y aquel hombre respondió: ya se han ido de aquí; yo les oí decir: vamos á dothán. entonces josé fué tras de sus hermanos, y hallólos en dothán.",
				"number": 17
			},
			{
				"verse": "Y como ellos lo vieron de lejos, antes que cerca de ellos llegara, proyectaron contra él para matarle.",
				"number": 18
			},
			{
				"verse": "Y dijeron el uno al otro: he aquí viene el soñador;",
				"number": 19
			},
			{
				"verse": "Ahora pues, venid, y matémoslo y echémosle en una cisterna, y diremos: Alguna mala bestia le devoró: y veremos qué serán sus sueños.",
				"number": 20
			},
			{
				"verse": "Y como rubén oyó esto, librólo de sus manos, y dijo: no lo matemos.",
				"number": 21
			},
			{
				"verse": "Y díjoles rubén: no derraméis sangre; echadlo en esta cisterna que está en el desierto, y no pongáis mano en él; por librarlo así de sus manos, para hacerlo volver á su padre.",
				"number": 22
			},
			{
				"verse": "Y sucedió que, cuando llegó josé á sus hermanos, ellos hicieron desnudar á josé su ropa, la ropa de colores que tenía sobre sí;",
				"number": 23
			},
			{
				"verse": "Y tomáronlo, y echáronle en la cisterna; mas la cisterna estaba vacía, no había en ella agua.",
				"number": 24
			},
			{
				"verse": "Y sentáronse á comer pan: y alzando los ojos miraron, y he aquí una compañía de ismaelitas que venía de galaad, y sus camellos traían aromas y bálsamo y mirra, é iban á llevarlo á egipto.",
				"number": 25
			},
			{
				"verse": "Entonces Judá dijo á sus hermanos: ¿Qué provecho el que matemos á nuestro hermano y encubramos su muerte?",
				"number": 26
			},
			{
				"verse": "Venid, y vendámosle á los Ismaelitas, y no sea nuestra mano sobre él; que nuestro hermano es nuestra carne. Y sus hermanos acordaron con él.",
				"number": 27
			},
			{
				"verse": "Y como pasaban los midianitas mercaderes, sacaron ellos á josé de la cisterna, y trajéronle arriba, y le vendieron á los ismaelitas por veinte piezas de plata. y llevaron á josé á egipto.",
				"number": 28
			},
			{
				"verse": "Y rubén volvió á la cisterna, y no halló á josé dentro, y rasgó sus vestidos.",
				"number": 29
			},
			{
				"verse": "Y tornó á sus hermanos, y dijo: el mozo no parece; y yo, ¿adónde iré yo?",
				"number": 30
			},
			{
				"verse": "Entonces tomaron ellos la ropa de José, y degollaron un cabrito de las cabras, y tiñeron la ropa con la sangre;",
				"number": 31
			},
			{
				"verse": "Y enviaron la ropa de colores y trajéronla á su padre, y dijeron: esta hemos hallado, reconoce ahora si es ó no la ropa de tu hijo.",
				"number": 32
			},
			{
				"verse": "Y él la conoció, y dijo: la ropa de mi hijo es; alguna mala bestia le devoró; josé ha sido despedazado.",
				"number": 33
			},
			{
				"verse": "Entonces Jacob rasgó sus vestidos, y puso saco sobre sus lomos, y enlutóse por su hijo muchos días.",
				"number": 34
			},
			{
				"verse": "Y levantáronse todos sus hijos y todas sus hijas para consolarlo; mas él no quiso tomar consolación, y dijo: porque yo tengo de descender á mi hijo enlutado hasta la sepultura. y llorólo su padre.",
				"number": 35
			},
			{
				"verse": "Y los Midianitas lo vendieron en Egipto á Potiphar, eunuco de Faraón, capitán de los de la guardia.",
				"number": 36
			}
		]
	},
	{
		"chapter": 38,
		"verses": [
			{
				"verse": "Y Aconteció en aquel tiempo, que Judá descendió de con sus hermanos, y fuése á un varón Adullamita, que se llamaba Hira.",
				"number": 1
			},
			{
				"verse": "Y vió allí judá la hija de un hombre cananeo, el cual se llamaba súa; y tomóla, y entró á ella:",
				"number": 2
			},
			{
				"verse": "La cual concibió, y parió un hijo; y llamó su nombre Er.",
				"number": 3
			},
			{
				"verse": "Y concibió otra vez, y parió un hijo, y llamó su nombre onán.",
				"number": 4
			},
			{
				"verse": "Y volvió á concebir, y parió un hijo, y llamó su nombre sela. y estaba en chezib cuando lo parió.",
				"number": 5
			},
			{
				"verse": "Y judá tomó mujer para su primogénito er, la cual se llamaba thamar.",
				"number": 6
			},
			{
				"verse": "Y er, el primogénito de judá, fué malo á los ojos de jehová, y quitóle jehová la vida.",
				"number": 7
			},
			{
				"verse": "Entonces Judá dijo á Onán: Entra á la mujer de tu hermano, y despósate con ella, y suscita simiente á tu hermano.",
				"number": 8
			},
			{
				"verse": "Y sabiendo onán que la simiente no había de ser suya, sucedía que cuando entraba á la mujer de su hermano vertía en tierra, por no dar simiente á su hermano.",
				"number": 9
			},
			{
				"verse": "Y desagradó en ojos de jehová lo que hacía, y también quitó á él la vida.",
				"number": 10
			},
			{
				"verse": "Y judá dijo á thamar su nuera: estáte viuda en casa de tu padre, hasta que crezca sela mi hijo; porque dijo: que quizá no muera él también como sus hermanos. y fuése thamar, y estúvose en casa de su padre.",
				"number": 11
			},
			{
				"verse": "Y pasaron muchos días, y murió la hija de súa, mujer de judá; y judá se consoló, y subía á los trasquiladores de sus ovejas á timnath, él y su amigo hira el adullamita.",
				"number": 12
			},
			{
				"verse": "Y fué dado aviso á thamar, diciendo: he aquí tu suegro sube á timnath á trasquilar sus ovejas.",
				"number": 13
			},
			{
				"verse": "Entonces quitó ella de sobre sí los vestidos de su viudez, y cubrióse con un velo, y arrebozóse, y se puso a la puerta de las aguas que están junto al camino de Timnath; porque veía que había crecido Sela, y ella no era dada á él por mujer.",
				"number": 14
			},
			{
				"verse": "Y vióla judá, y túvola por ramera, porque había ella cubierto su rostro.",
				"number": 15
			},
			{
				"verse": "Y apartóse del camino hacia ella, y díjole: ea, pues, ahora entraré á ti; porque no sabía que era su nuera; y ella dijo: ¿qué me has de dar, si entrares á mí?",
				"number": 16
			},
			{
				"verse": "El respondió: Yo te enviaré del ganado un cabrito de las cabras. Y ella dijo: Hasme de dar prenda hasta que lo envíes.",
				"number": 17
			},
			{
				"verse": "Entonces él dijo: ¿Qué prenda te daré? Ella respondió: Tu anillo, y tu manto, y tu bordón que tienes en tu mano. Y él se los dió, y entró á ella, la cual concibió de él.",
				"number": 18
			},
			{
				"verse": "Y levantóse, y fuése: y quitóse el velo de sobre sí, y vistióse las ropas de su viudez.",
				"number": 19
			},
			{
				"verse": "Y judá envió el cabrito de las cabras por mano de su amigo el adullamita, para que tomase la prenda de mano de la mujer; mas no la halló.",
				"number": 20
			},
			{
				"verse": "Y preguntó á los hombres de aquel lugar, diciendo: ¿dónde está la ramera de las aguas junto al camino? y ellos le dijeron: no ha estado aquí ramera.",
				"number": 21
			},
			{
				"verse": "Entonces él se volvió á Judá, y dijo: No la he hallado; y también los hombres del lugar dijeron: Aquí no ha estado ramera.",
				"number": 22
			},
			{
				"verse": "Y judá dijo: tómeselo para sí, porque no seamos menospreciados: he aquí yo he enviado este cabrito, y tú no la hallaste.",
				"number": 23
			},
			{
				"verse": "Y acaeció que al cabo de unos tres meses fué dado aviso á judá, diciendo: thamar tu nuera ha fornicado, y aun cierto está preñada de las fornicaciones. y judá dijo: sacadla, y sea quemada.",
				"number": 24
			},
			{
				"verse": "Y ella cuando la sacaban, envió á decir á su suegro: del varón cuyas son estas cosas, estoy preñada: y dijo más: mira ahora cuyas son estas cosas, el anillo, y el manto, y el bordón.",
				"number": 25
			},
			{
				"verse": "Entonces Judá los reconoció, y dijo: Más justa es que yo, por cuanto no la he dado á Sela mi hijo. Y nunca más la conoció.",
				"number": 26
			},
			{
				"verse": "Y aconteció que al tiempo del parir, he aquí había dos en su vientre.",
				"number": 27
			},
			{
				"verse": "Y sucedió, cuando paría, que sacó la mano el uno, y la partera tomó y ató á su mano un hilo de grana, diciendo: este salió primero.",
				"number": 28
			},
			{
				"verse": "Empero fué que tornando él á meter la mano, he aquí su hermano salió; y ella dijo: ¿Por qué has hecho sobre ti rotura? Y llamó su nombre Phares.",
				"number": 29
			},
			{
				"verse": "Y después salió su hermano, el que tenía en su mano el hilo de grana, y llamó su nombre Zara.",
				"number": 30
			}
		]
	},
	{
		"chapter": 39,
		"verses": [
			{
				"verse": "Y Llevado José á Egipto, comprólo Potiphar, eunuco de Faraón, capitán de los de la guardia, varón Egipcio, de mano de los Ismaelitas que lo habían llevado allá.",
				"number": 1
			},
			{
				"verse": "Mas Jehová fué con José, y fué varón prosperado: y estaba en la casa de su señor el Egipcio.",
				"number": 2
			},
			{
				"verse": "Y vió su señor que jehová era con él, y que todo lo que él hacía, jehová lo hacía prosperar en su mano.",
				"number": 3
			},
			{
				"verse": "Así halló José gracia en sus ojos, y servíale; y él le hizo mayordomo de su casa, y entregó en su poder todo lo que tenía.",
				"number": 4
			},
			{
				"verse": "Y aconteció que, desde cuando le dió el encargo de su casa, y de todo lo que tenía, jehová bendijo la casa del egipcio á causa de josé; y la bendición de jehová fué sobre todo lo que tenía, así en casa como en el campo.",
				"number": 5
			},
			{
				"verse": "Y dejó todo lo que tenía en mano de josé; ni con él sabía de nada más que del pan que comía. y era josé de hermoso semblante y bella presencia.",
				"number": 6
			},
			{
				"verse": "Y aconteció después de esto, que la mujer de su señor puso sus ojos en josé, y dijo: duerme conmigo.",
				"number": 7
			},
			{
				"verse": "Y él no quiso, y dijo á la mujer de su señor: he aquí que mi señor no sabe conmigo lo que hay en casa, y ha puesto en mi mano todo lo que tiene:",
				"number": 8
			},
			{
				"verse": "No hay otro mayor que yo en esta casa, y ninguna cosa me ha reservado sino á ti, por cuanto tú eres su mujer; ¿cómo, pues, haría yo este grande mal y pecaría contra Dios?",
				"number": 9
			},
			{
				"verse": "Y fué que hablando ella á josé cada día, y no escuchándola él para acostarse al lado de ella, para estar con ella,",
				"number": 10
			},
			{
				"verse": "Aconteció que entró él un día en casa para hacer su oficio, y no había nadie de los de casa allí en casa:",
				"number": 11
			},
			{
				"verse": "Y asiólo ella por su ropa, diciendo: duerme conmigo. entonces dejóla él su ropa en las manos, y huyó, y salióse fuera.",
				"number": 12
			},
			{
				"verse": "Y acaeció que cuando vió ella que le había dejado su ropa en sus manos, y había huído fuera,",
				"number": 13
			},
			{
				"verse": "Llamó á los de casa, y hablóles diciendo: Mirad, nos ha traído un Hebreo, para que hiciese burla de nosotros: vino él á mí para dormir conmigo, y yo dí grandes voces;",
				"number": 14
			},
			{
				"verse": "Y viendo que yo alzaba la voz y gritaba, dejó junto á mí su ropa, y huyó, y salióse fuera.",
				"number": 15
			},
			{
				"verse": "Y ella puso junto á sí la ropa de él, hasta que vino su señor á su casa.",
				"number": 16
			},
			{
				"verse": "Entonces le habló ella semejantes palabras, diciendo: El siervo Hebreo que nos trajiste, vino á mí para deshonrarme;",
				"number": 17
			},
			{
				"verse": "Y como yo alcé mi voz y grité, él dejó su ropa junto á mí, y huyó fuera.",
				"number": 18
			},
			{
				"verse": "Y sucedió que como oyó su señor las palabras que su mujer le hablara, diciendo: así me ha tratado tu siervo; encendióse su furor.",
				"number": 19
			},
			{
				"verse": "Y tomó su señor á josé, y púsole en la casa de la cárcel, donde estaban los presos del rey, y estuvo allí en la casa de la cárcel.",
				"number": 20
			},
			{
				"verse": "Mas Jehová fué con José, y extendió á él su misericordia, y dióle gracia en ojos del principal de la casa de la cárcel.",
				"number": 21
			},
			{
				"verse": "Y el principal de la casa de la cárcel entregó en mano de josé todos los presos que había en aquella prisión; todo lo que hacían allí, él lo hacía.",
				"number": 22
			},
			{
				"verse": "No veía el principal de la cárcel cosa alguna que en su mano estaba; porque Jehová era con él, y lo que él hacía, Jehová lo prosperaba.",
				"number": 23
			}
		]
	},
	{
		"chapter": 40,
		"verses": [
			{
				"verse": "Y Aconteció después de estas cosas, que el copero del rey de Egipto y el panadero delinquieron contra su señor el rey de Egipto.",
				"number": 1
			},
			{
				"verse": "Y enojóse faraón contra sus dos eunucos, contra el principal de los coperos, y contra el principal de los panaderos:",
				"number": 2
			},
			{
				"verse": "Y púsolos en prisión en la casa del capitán de los de la guardia, en la casa de la cárcel donde josé estaba preso.",
				"number": 3
			},
			{
				"verse": "Y el capitán de los de la guardia dió cargo de ellos á josé, y él les servía: y estuvieron días en la prisión.",
				"number": 4
			},
			{
				"verse": "Y ambos á dos, el copero y el panadero del rey de egipto, que estaban arrestados en la prisión, vieron un sueño, cada uno su sueño en una misma noche, cada uno conforme á la declaración de su sueño.",
				"number": 5
			},
			{
				"verse": "Y vino á ellos josé por la mañana, y mirólos, y he aquí que estaban tristes.",
				"number": 6
			},
			{
				"verse": "Y él preguntó á aquellos eunucos de faraón, que estaban con él en la prisión de la casa de su señor, diciendo: ¿por qué parecen hoy mal vuestros semblantes?",
				"number": 7
			},
			{
				"verse": "Y ellos le dijeron: hemos tenido un sueño, y no hay quien lo declare. entonces les dijo josé: ¿no son de dios las declaraciones? contádmelo ahora.",
				"number": 8
			},
			{
				"verse": "Entonces el principal de los coperos contó su sueño á José, y díjole: Yo soñaba que veía una vid delante de mí,",
				"number": 9
			},
			{
				"verse": "Y en la vid tres sarmientos; y ella como que brotaba, y arrojaba su flor, viniendo á madurar sus racimos de uvas:",
				"number": 10
			},
			{
				"verse": "Y que la copa de faraón estaba en mi mano, y tomaba yo las uvas, y las exprimía en la copa de faraón, y daba yo la copa en mano de faraón.",
				"number": 11
			},
			{
				"verse": "Y díjole josé: esta es su declaración: los tres sarmientos son tres días:",
				"number": 12
			},
			{
				"verse": "Al cabo de tres días Faraón te hará levantar cabeza, y te restituirá á tu puesto: y darás la copa á Faraón en su mano, como solías cuando eras su copero.",
				"number": 13
			},
			{
				"verse": "Acuérdate, pues, de mí para contigo cuando tuvieres ese bien, y ruégote que uses conmigo de misericordia, y hagas mención de mí á Faraón, y me saques de esta casa:",
				"number": 14
			},
			{
				"verse": "Porque hurtado he sido de la tierra de los Hebreos; y tampoco he hecho aquí porqué me hubiesen de poner en la cárcel.",
				"number": 15
			},
			{
				"verse": "Y viendo el principal de los panaderos que había declarado para bien, dijo á josé: también yo soñaba que veía tres canastillos blancos sobre mi cabeza;",
				"number": 16
			},
			{
				"verse": "Y en el canastillo más alto había de todas las viandas de faraón, obra de panadero; y que las aves las comían del canastillo de sobre mi cabeza.",
				"number": 17
			},
			{
				"verse": "Entonces respondió José, y dijo: Esta es su declaración: Los tres canastillos tres días son;",
				"number": 18
			},
			{
				"verse": "Al cabo de tres días quitará Faraón tu cabeza de sobre ti, y te hará colgar en la horca, y las aves comerán tu carne de sobre ti.",
				"number": 19
			},
			{
				"verse": "Y fué el tercero día el día del nacimiento de faraón, é hizo banquete á todos sus sirvientes: y alzó la cabeza del principal de los coperos, y la cabeza del principal de los panaderos, entre sus servidores.",
				"number": 20
			},
			{
				"verse": "E hizo volver á su oficio al principal de los coperos; y dió él la copa en mano de faraón.",
				"number": 21
			},
			{
				"verse": "Mas hizo ahorcar al principal de los panaderos, como le había declarado José.",
				"number": 22
			},
			{
				"verse": "Y el principal de los coperos no se acordó de José, sino que le olvidó.",
				"number": 23
			}
		]
	},
	{
		"chapter": 41,
		"verses": [
			{
				"verse": "Y Aconteció que pasados dos años tuvo Faraón un sueño: Parecíale que estaba junto al río;",
				"number": 1
			},
			{
				"verse": "Y que del río subían siete vacas, hermosas á la vista, y muy gordas, y pacían en el prado:",
				"number": 2
			},
			{
				"verse": "Y que otras siete vacas subían tras ellas del río, de fea vista, y enjutas de carne, y se pararon cerca de las vacas hermosas á la orilla del río:",
				"number": 3
			},
			{
				"verse": "Y que las vacas de fea vista y enjutas de carne devoraban á las siete vacas hermosas y muy gordas. y despertó faraón.",
				"number": 4
			},
			{
				"verse": "Durmióse de nuevo, y soñó la segunda vez: Que siete espigas llenas y hermosas subían de una sola caña:",
				"number": 5
			},
			{
				"verse": "Y que otras siete espigas menudas y abatidas del solano, salían después de ellas:",
				"number": 6
			},
			{
				"verse": "Y las siete espigas menudas devoraban á las siete espigas gruesas y llenas. y despertó faraón, y he aquí que era sueño.",
				"number": 7
			},
			{
				"verse": "Y acaeció que á la mañana estaba agitado su espíritu; y envió é hizo llamar á todos los magos de egipto, y á todos sus sabios: y contóles faraón sus sueños, mas no había quien á faraón los declarase.",
				"number": 8
			},
			{
				"verse": "Entonces el principal de los coperos habló á Faraón, diciendo: Acuérdome hoy de mis faltas:",
				"number": 9
			},
			{
				"verse": "Faraón se enojó contra sus siervos, y á mí me echó á la prisión de la casa del capitán de los de la guardia, á mí y al principal de los panaderos:",
				"number": 10
			},
			{
				"verse": "Y yo y él vimos un sueño una misma noche: cada uno soñó conforme á la declaración de su sueño.",
				"number": 11
			},
			{
				"verse": "Y estaba allí con nosotros un mozo hebreo, sirviente del capitán de los de la guardia; y se lo contamos, y él nos declaró nuestros sueños, y declaró á cada uno conforme á su sueño.",
				"number": 12
			},
			{
				"verse": "Y aconteció que como él nos declaró, así fué: á mí me hizo volver á mi puesto, é hizo colgar al otro.",
				"number": 13
			},
			{
				"verse": "Entonces Faraón envió y llamó á José; e hiciéronle salir corriendo de la cárcel, y le cortaron el pelo, y mudaron sus vestidos, y vino á Faraón.",
				"number": 14
			},
			{
				"verse": "Y dijo faraón á josé: yo he tenido un sueño, y no hay quien lo declare; mas he oído decir de ti, que oyes sueños para declararlos.",
				"number": 15
			},
			{
				"verse": "Y respondió josé á faraón, diciendo: no está en mí; dios será el que responda paz á faraón.",
				"number": 16
			},
			{
				"verse": "Entonces Faraón dijo á José: En mi sueño parecíame que estaba á la orilla del río:",
				"number": 17
			},
			{
				"verse": "Y que del río subían siete vacas de gruesas carnes y hermosa apariencia, que pacían en el prado:",
				"number": 18
			},
			{
				"verse": "Y que otras siete vacas subían después de ellas, flacas y de muy fea traza; tan extenuadas, que no he visto otras semejantes en toda la tierra de egipto en fealdad:",
				"number": 19
			},
			{
				"verse": "Y las vacas flacas y feas devoraban á las siete primeras vacas gruesas:",
				"number": 20
			},
			{
				"verse": "Y entraban en sus entrañas, mas no se conocía que hubiesen entrado en ellas, porque su parecer era aún malo, como de primero. y yo desperté.",
				"number": 21
			},
			{
				"verse": "Vi también soñando, que siete espigas subían en una misma caña llenas y hermosas;",
				"number": 22
			},
			{
				"verse": "Y que otras siete espigas menudas, marchitas, abatidas del solano, subían después de ellas:",
				"number": 23
			},
			{
				"verse": "Y las espigas menudas devoraban á las siete espigas hermosas: y helo dicho á los magos, mas no hay quien me lo declare.",
				"number": 24
			},
			{
				"verse": "Entonces respondió José á Faraón: El sueño de Faraón es uno mismo: Dios ha mostrado á Faraón lo que va á hacer.",
				"number": 25
			},
			{
				"verse": "Las siete vacas hermosas siete años son; y las espigas hermosas son siete años: el sueño es uno mismo.",
				"number": 26
			},
			{
				"verse": "También las siete vacas flacas y feas que subían tras ellas, son siete años; y las siete espigas menudas y marchitas del Solano, siete años serán de hambre.",
				"number": 27
			},
			{
				"verse": "Esto es lo que respondo á Faraón. Lo que Dios va á hacer, halo mostrado á Faraón.",
				"number": 28
			},
			{
				"verse": "He aquí vienen siete años de grande hartura en toda la tierra de Egipto:",
				"number": 29
			},
			{
				"verse": "Y levantarse han tras ellos siete años de hambre; y toda la hartura será olvidada en la tierra de egipto; y el hambre consumirá la tierra;",
				"number": 30
			},
			{
				"verse": "Y aquella abundancia no se echará de ver á causa del hambre siguiente, la cual será gravísima.",
				"number": 31
			},
			{
				"verse": "Y el suceder el sueño á faraón dos veces, significa que la cosa es firme de parte de dios, y que dios se apresura á hacerla.",
				"number": 32
			},
			{
				"verse": "Por tanto, provéase ahora Faraón de un varón prudente y sabio, y póngalo sobre la tierra de Egipto.",
				"number": 33
			},
			{
				"verse": "Haga esto Faraón, y ponga gobernadores sobre el país, y quinte la tierra de Egipto en los siete años de la hartura;",
				"number": 34
			},
			{
				"verse": "Y junten toda la provisión de estos buenos años que vienen, y alleguen el trigo bajo la mano de faraón para mantenimiento de las ciudades; y guárdenlo.",
				"number": 35
			},
			{
				"verse": "Y esté aquella provisión en depósito para el país, para los siete años del hambre que serán en la tierra de egipto; y el país no perecerá de hambre.",
				"number": 36
			},
			{
				"verse": "Y el negocio pareció bien á faraón, y á sus siervos.",
				"number": 37
			},
			{
				"verse": "Y dijo faraón á sus siervos: ¿hemos de hallar otro hombre como éste, en quien haya espíritu de dios?",
				"number": 38
			},
			{
				"verse": "Y dijo faraón á josé: pues que dios te ha hecho saber todo esto, no hay entendido ni sabio como tú:",
				"number": 39
			},
			{
				"verse": "Tú serás sobre mi casa, y por tu dicho se gobernará todo mi pueblo: solamente en el trono seré yo mayor que tú.",
				"number": 40
			},
			{
				"verse": "Dijo más Faraón á José: He aquí yo te he puesto sobre toda la tierra de Egipto.",
				"number": 41
			},
			{
				"verse": "Entonces Faraón quitó su anillo de su mano, y púsolo en la mano de José, e hízole vestir de ropas de lino finísimo, y puso un collar de oro en su cuello;",
				"number": 42
			},
			{
				"verse": "E hízolo subir en su segundo carro, y pregonaron delante de él: doblad la rodilla: y púsole sobre toda la tierra de egipto.",
				"number": 43
			},
			{
				"verse": "Y dijo faraón á josé: yo faraón; y sin ti ninguno alzará su mano ni su pie en toda la tierra de egipto.",
				"number": 44
			},
			{
				"verse": "Y llamó faraón el nombre de josé, zaphnath-paaneah; y dióle por mujer á asenath, hija de potipherah, sacerdote de on. y salió josé por toda la tierra de egipto.",
				"number": 45
			},
			{
				"verse": "Y era josé de edad de treinta años cuando fué presentado delante de faraón, rey de egipto: y salió josé de delante de faraón, y transitó por toda la tierra de egipto.",
				"number": 46
			},
			{
				"verse": "E hizo la tierra en aquellos siete años de hartura á montones.",
				"number": 47
			},
			{
				"verse": "Y él juntó todo el mantenimiento de los siete años que fueron en la tierra de egipto, y guardó mantenimiento en las ciudades, poniendo en cada ciudad el mantenimiento del campo de sus alrededores.",
				"number": 48
			},
			{
				"verse": "Y acopió josé trigo como arena de la mar, mucho en extremo, hasta no poderse contar, porque no tenía número.",
				"number": 49
			},
			{
				"verse": "Y nacieron á josé dos hijos antes que viniese el primer año del hambre, los cuales le parió asenath, hija de potipherah, sacerdote de on.",
				"number": 50
			},
			{
				"verse": "Y llamó josé el nombre del primogénito manasés; porque dios (dijo) me hizo olvidar todo mi trabajo, y toda la casa de mi padre.",
				"number": 51
			},
			{
				"verse": "Y el nombre del segundo llamólo ephraim; porque dios (dijo) me hizo fértil en la tierra de mi aflicción.",
				"number": 52
			},
			{
				"verse": "Y cumpliéronse los siete años de la hartura, que hubo en la tierra de egipto.",
				"number": 53
			},
			{
				"verse": "Y comenzaron á venir los siete años del hambre, como josé había dicho: y hubo hambre en todos los países, mas en toda la tierra de egipto había pan.",
				"number": 54
			},
			{
				"verse": "Y cuando se sintió el hambre en toda la tierra de egipto, el pueblo clamó á faraón por pan. y dijo faraón á todos los egipcios: id á josé, y haced lo que él os dijere.",
				"number": 55
			},
			{
				"verse": "Y el hambre estaba por toda la extensión del país. entonces abrió josé todo granero donde había, y vendía á los egipcios; porque había crecido el hambre en la tierra de egipto.",
				"number": 56
			},
			{
				"verse": "Y toda la tierra venía á Egipto para comprar de José, porque por toda la tierra había crecido el hambre.",
				"number": 57
			}
		]
	},
	{
		"chapter": 42,
		"verses": [
			{
				"verse": "Y Viendo Jacob que en Egipto había alimentos, dijo á sus hijos: ¿Por qué os estáis mirando?",
				"number": 1
			},
			{
				"verse": "Y dijo: he aquí, yo he oído que hay víveres en egipto; descended allá, y comprad de allí para nosotros, para que podamos vivir, y no nos muramos.",
				"number": 2
			},
			{
				"verse": "Y descendieron los diez hermanos de josé á comprar trigo á egipto.",
				"number": 3
			},
			{
				"verse": "Mas Jacob no envió á Benjamín hermano de José con sus hermanos; porque dijo: No sea acaso que le acontezca algún desastre.",
				"number": 4
			},
			{
				"verse": "Y vinieron los hijos de israel á comprar entre los que venían: porque había hambre en la tierra de canaán.",
				"number": 5
			},
			{
				"verse": "Y josé era el señor de la tierra, que vendía á todo el pueblo de la tierra: y llegaron los hermanos de josé, e inclináronse á él rostro por tierra.",
				"number": 6
			},
			{
				"verse": "Y josé como vió á sus hermanos, conociólos; mas hizo que no los conocía, y hablóles ásperamente, y les dijo: ¿de dónde habéis venido? ellos respondieron: de la tierra de canaán á comprar alimentos.",
				"number": 7
			},
			{
				"verse": "José, pues, conoció á sus hermanos; pero ellos no le conocieron.",
				"number": 8
			},
			{
				"verse": "Entonces se acordó José de los sueños que había tenido de ellos, y díjoles: Espías sois; por ver lo descubierto del país habéis venido.",
				"number": 9
			},
			{
				"verse": "Y ellos le respondieron: no, señor mío: mas tus siervos han venido á comprar alimentos.",
				"number": 10
			},
			{
				"verse": "Todos nosotros somos hijos de un varón: somos hombres de verdad: tus siervos nunca fueron espías.",
				"number": 11
			},
			{
				"verse": "Y él les dijo: no; á ver lo descubierto del país habéis venido.",
				"number": 12
			},
			{
				"verse": "Y ellos respondieron: tus siervos somos doce hermanos, hijos de un varón en la tierra de canaán; y he aquí el menor está hoy con nuestro padre, y otro no parece.",
				"number": 13
			},
			{
				"verse": "Y josé les dijo: eso es lo que os he dicho, afirmando que sois espías:",
				"number": 14
			},
			{
				"verse": "En esto seréis probados: Vive Faraón que no saldréis de aquí, sino cuando vuestro hermano menor aquí viniere.",
				"number": 15
			},
			{
				"verse": "Enviad uno de vosotros, y traiga á vuestro hermano; y vosotros quedad presos, y vuestras palabras serán probadas, si hay verdad con vosotros: y si no, vive Faraón, que sois espías.",
				"number": 16
			},
			{
				"verse": "Y juntólos en la cárcel por tres días.",
				"number": 17
			},
			{
				"verse": "Y al tercer día díjoles josé: haced esto, y vivid: yo temo á dios:",
				"number": 18
			},
			{
				"verse": "Si sois hombres de verdad, quede preso en la casa de vuestra cárcel uno de vuestros hermanos; y vosotros id, llevad el alimento para el hambre de vuestra casa:",
				"number": 19
			},
			{
				"verse": "Pero habéis de traerme á vuestro hermano menor, y serán verificadas vuestras palabras, y no moriréis. Y ellos lo hicieron así.",
				"number": 20
			},
			{
				"verse": "Y decían el uno al otro: verdaderamente hemos pecado contra nuestro hermano, que vimos la angustia de su alma cuando nos rogaba, y no le oímos: por eso ha venido sobre nosotros esta angustia.",
				"number": 21
			},
			{
				"verse": "Entonces Rubén les respondió, diciendo: ¿No os hablé yo y dije: No pequéis contra el mozo; y no escuchásteis? He aquí también su sangre es requerida.",
				"number": 22
			},
			{
				"verse": "Y ellos no sabían que los entendía josé, porque había intérprete entre ellos.",
				"number": 23
			},
			{
				"verse": "Y apartóse él de ellos, y lloró: después volvió á ellos, y les habló, y tomó de entre ellos á simeón, y aprisionóle á vista de ellos.",
				"number": 24
			},
			{
				"verse": "Y mandó josé que llenaran sus sacos de trigo, y devolviesen el dinero de cada uno de ellos, poniéndolo en su saco, y les diesen comida para el camino: é hízose así con ellos.",
				"number": 25
			},
			{
				"verse": "Y ellos pusieron su trigo sobre sus asnos, y fuéronse de allí.",
				"number": 26
			},
			{
				"verse": "Y abriendo uno de ellos su saco para dar de comer á su asno en el mesón, vió su dinero que estaba en la boca de su costal.",
				"number": 27
			},
			{
				"verse": "Y dijo á sus hermanos: mi dinero se me ha devuelto, y aun helo aquí en mi saco. sobresaltóseles entonces el corazón, y espantados dijeron el uno al otro: ¿qué es esto que nos ha hecho dios?",
				"number": 28
			},
			{
				"verse": "Y venidos á jacob su padre en tierra de canaán, contáronle todo lo que les había acaecido, diciendo:",
				"number": 29
			},
			{
				"verse": "Aquel varón, señor de la tierra, nos habló ásperamente, y nos trató como á espías de la tierra:",
				"number": 30
			},
			{
				"verse": "Y nosotros le dijimos: somos hombres de verdad, nunca fuimos espías:",
				"number": 31
			},
			{
				"verse": "Somos doce hermanos, hijos de nuestro padre; uno no parece, y el menor está hoy con nuestro padre en la tierra de Canaán.",
				"number": 32
			},
			{
				"verse": "Y aquel varón, señor de la tierra, nos dijo: en esto conoceré que sois hombres de verdad; dejad conmigo uno de vuestros hermanos, y tomad para el hambre de vuestras casas, y andad,",
				"number": 33
			},
			{
				"verse": "Y traedme á vuestro hermano el menor, para que yo sepa que no sois espías, sino hombres de verdad: así os daré á vuestro hermano, y negociaréis en la tierra.",
				"number": 34
			},
			{
				"verse": "Y aconteció que vaciando ellos sus sacos, he aquí que en el saco de cada uno estaba el atado de su dinero: y viendo ellos y su padre los atados de su dinero, tuvieron temor.",
				"number": 35
			},
			{
				"verse": "Entonces su padre Jacob les dijo: Habéisme privado de mis hijos; José no parece, ni Simeón tampoco, y á Benjamín le llevaréis: contra mí son todas estas cosas.",
				"number": 36
			},
			{
				"verse": "Y rubén habló á su padre, diciendo: harás morir á mis dos hijos, si no te lo volviere; entrégalo en mi mano, que yo lo volveré á ti.",
				"number": 37
			},
			{
				"verse": "Y él dijo: No descenderá mi hijo con vosotros; que su hermano es muerto, y él solo ha quedado: y si le aconteciere algún desastre en el camino por donde vais, haréis descender mis canas con dolor á la sepultura.",
				"number": 38
			}
		]
	},
	{
		"chapter": 43,
		"verses": [
			{
				"verse": "Y El hambre era grande en la tierra.",
				"number": 1
			},
			{
				"verse": "Y aconteció que como acabaron de comer el trigo que trajeron de egipto, díjoles su padre: volved, y comprad para nosotros un poco de alimento.",
				"number": 2
			},
			{
				"verse": "Y respondió judá, diciendo: aquel varón nos protestó con ánimo resuelto, diciendo: no veréis mi rostro sin vuestro hermano con vosotros.",
				"number": 3
			},
			{
				"verse": "Si enviares á nuestro hermano con nosotros, descenderemos y te compraremos alimento:",
				"number": 4
			},
			{
				"verse": "Pero si no le enviares, no descenderemos: porque aquel varón nos dijo: No veréis mi rostro sin vuestro hermano con vosotros.",
				"number": 5
			},
			{
				"verse": "Y dijo israel: ¿por qué me hicisteis tanto mal, declarando al varón que teníais más hermano?",
				"number": 6
			},
			{
				"verse": "Y ellos respondieron: aquel varón nos preguntó expresamente por nosotros, y por nuestra parentela, diciendo: ¿vive aún vuestro padre? ¿tenéis otro hermano? y declarámosle conforme á estas palabras. ¿podíamos nosotros saber que había de decir: haced venir á vuestro hermano?",
				"number": 7
			},
			{
				"verse": "Entonces Judá dijo á Israel su padre: Envía al mozo conmigo, y nos levantaremos é iremos, á fin que vivamos y no muramos nosotros, y tú, y nuestros niños.",
				"number": 8
			},
			{
				"verse": "Yo lo fío; á mí me pedirás cuenta de él: si yo no te lo volviere y lo pusiere delante de ti, seré para ti el culpante todos los días:",
				"number": 9
			},
			{
				"verse": "Que si no nos hubiéramos detenido, cierto ahora hubiéramos ya vuelto dos veces.",
				"number": 10
			},
			{
				"verse": "Entonces Israel su padre les respondió: Pues que así es, hacedlo; tomad de lo mejor de la tierra en vuestros vasos, y llevad á aquel varón un presente, un poco de bálsamo, y un poco de miel, aromas y mirra, nueces y almendras.",
				"number": 11
			},
			{
				"verse": "Y tomad en vuestras manos doblado dinero, y llevad en vuestra mano el dinero vuelto en las bocas de vuestros costales; quizá fué yerro.",
				"number": 12
			},
			{
				"verse": "Tomad también á vuestro hermano, y levantaos, y volved á aquel varón.",
				"number": 13
			},
			{
				"verse": "Y el dios omnipotente os dé misericordias delante de aquel varón, y os suelte al otro vuestro hermano, y á este benjamín. y si he de ser privado de mis hijos, séalo.",
				"number": 14
			},
			{
				"verse": "Entonces tomaron aquellos varones el presente, y tomaron en su mano doblado dinero, y á Benjamín; y se levantaron, y descendieron á Egipto, y presentáronse delante de José.",
				"number": 15
			},
			{
				"verse": "Y vió josé á benjamín con ellos, y dijo al mayordomo de su casa: mete en casa á esos hombres, y degüella víctima, y aderéza la; porque estos hombres comerán conmigo al medio día.",
				"number": 16
			},
			{
				"verse": "E hizo el hombre como josé dijo; y metió aquel hombre á los hombres en casa de josé.",
				"number": 17
			},
			{
				"verse": "Y aquellos hombres tuvieron temor, cuando fueron metidos en casa de josé, y decían: por el dinero que fué vuelto en nuestros costales la primera vez nos han metido aquí, para revolver contra nosotros, y dar sobre nosotros, y tomarnos por siervos á nosotros, y á nuestros asnos.",
				"number": 18
			},
			{
				"verse": "Y llegáronse al mayordomo de la casa de josé, y le hablaron á la entrada de la casa.",
				"number": 19
			},
			{
				"verse": "Y dijeron: ay, señor mío, nosotros en realidad de verdad descendimos al principio á comprar alimentos:",
				"number": 20
			},
			{
				"verse": "Y aconteció que como vinimos al mesón y abrimos nuestros costales, he aquí el dinero de cada uno estaba en la boca de su costal, nuestro dinero en su justo peso; y hémoslo vuelto en nuestras manos.",
				"number": 21
			},
			{
				"verse": "Hemos también traído en nuestras manos otro dinero para comprar alimentos: nosotros no sabemos quién haya puesto nuestro dinero en nuestros costales.",
				"number": 22
			},
			{
				"verse": "Y él respondió: paz á vosotros, no temáis; vuestro dios y el dios de vuestro padre os dió el tesoro en vuestros costales: vuestro dinero vino á mí. y sacó á simeón á ellos.",
				"number": 23
			},
			{
				"verse": "Y metió aquel varón á aquellos hombres en casa de josé: y dióles agua, y lavaron sus pies: y dió de comer á sus asnos.",
				"number": 24
			},
			{
				"verse": "Y ellos prepararon el presente entretanto que venía josé al medio día, porque habían oído que allí habían de comer pan.",
				"number": 25
			},
			{
				"verse": "Y vino josé á casa, y ellos le trajeron el presente que tenían en su mano dentro de casa, é inclináronse á él hasta tierra.",
				"number": 26
			},
			{
				"verse": "Entonces les preguntó él cómo estaban, y dijo: ¿Vuestro padre, el anciano que dijisteis, lo pasa bien? ¿vive todavía?",
				"number": 27
			},
			{
				"verse": "Y ellos respondieron: bien va á tu siervo nuestro padre; aun vive. y se inclinaron, é hicieron reverencia.",
				"number": 28
			},
			{
				"verse": "Y alzando él sus ojos vió á benjamín su hermano, hijo de su madre, y dijo: ¿es éste vuestro hermano menor, de quien me hablasteis? y dijo: dios tenga misericordia de ti, hijo mío.",
				"number": 29
			},
			{
				"verse": "Entonces José se apresuró, porque se conmovieron sus entrañas á causa de su hermano, y procuró donde llorar: y entróse en su cámara, y lloró allí.",
				"number": 30
			},
			{
				"verse": "Y lavó su rostro, y salió fuera, y reprimióse, y dijo: poned pan.",
				"number": 31
			},
			{
				"verse": "Y pusieron para él aparte, y separadamente para ellos, y aparte para los egipcios que con él comían: porque los egipcios no pueden comer pan con los hebreos, lo cual es abominación á los egipcios.",
				"number": 32
			},
			{
				"verse": "Y sentáronse delante de él, el mayor conforme á su mayoría, y el menor conforme á su menoría; y estaban aquellos hombres atónitos mirándose el uno al otro.",
				"number": 33
			},
			{
				"verse": "Y él tomó viandas de delante de sí para ellos; mas la porción de Benjamín era cinco veces como cualquiera de las de ellos. Y bebieron, y alegráronse con él.",
				"number": 34
			}
		]
	},
	{
		"chapter": 44,
		"verses": [
			{
				"verse": "Y Mandó José al mayordomo de su casa, diciendo: Hinche los costales de aquestos varones de alimentos, cuanto pudieren llevar, y pon el dinero de cada uno en la boca de su costal:",
				"number": 1
			},
			{
				"verse": "Y pondrás mi copa, la copa de plata, en la boca del costal del menor, con el dinero de su trigo. y él hizo como dijo josé.",
				"number": 2
			},
			{
				"verse": "Venida la mañana, los hombres fueron despedidos con sus asnos.",
				"number": 3
			},
			{
				"verse": "Habiendo ellos salido de la ciudad, de la que aun no se habían alejado, dijo José á su mayordomo: Levántate, y sigue á esos hombres; y cuando los alcanzares, diles: ¿Por qué habéis vuelto mal por bien?",
				"number": 4
			},
			{
				"verse": "¿No es ésta en la que bebe mi señor, y por la que suele adivinar? habéis hecho mal en lo que hicisteis.",
				"number": 5
			},
			{
				"verse": "Y como él los alcanzó, díjoles estas palabras.",
				"number": 6
			},
			{
				"verse": "Y ellos le respondieron: ¿por qué dice mi señor tales cosas? nunca tal hagan tus siervos.",
				"number": 7
			},
			{
				"verse": "He aquí, el dinero que hallamos en la boca de nuestros costales, te lo volvimos á traer desde la tierra de Canaán; ¿cómo, pues, habíamos de hurtar de casa de tu señor plata ni oro?",
				"number": 8
			},
			{
				"verse": "Aquel de tus siervos en quien fuere hallada la copa, que muera, y aun nosotros seremos siervos de mi señor.",
				"number": 9
			},
			{
				"verse": "Y él dijo: también ahora sea conforme á vuestras palabras; aquél en quien se hallare, será mi siervo, y vosotros seréis sin culpa.",
				"number": 10
			},
			{
				"verse": "Ellos entonces se dieron prisa, y derribando cada uno su costal en tierra, abrió cada cual el costal suyo.",
				"number": 11
			},
			{
				"verse": "Y buscó; desde el mayor comenzó, y acabó en el menor; y la copa fué hallada en el costal de benjamín.",
				"number": 12
			},
			{
				"verse": "Entonces ellos rasgaron sus vestidos, y cargó cada uno su asno, y volvieron á la ciudad.",
				"number": 13
			},
			{
				"verse": "Y llegó judá con sus hermanos á casa de josé, que aun estaba allí, y postráronse delante de él en tierra.",
				"number": 14
			},
			{
				"verse": "Y díjoles josé: ¿qué obra es esta que habéis hecho? ¿no sabéis que un hombre como yo sabe adivinar?",
				"number": 15
			},
			{
				"verse": "Entonces dijo Judá: ¿Qué diremos á mi señor? ¿qué hablaremos? ¿ó con qué nos justificaremos? Dios ha hallado la maldad de tus siervos: he aquí, nosotros somos siervos de mi señor, nosotros, y también aquél en cuyo poder fué hallada la copa.",
				"number": 16
			},
			{
				"verse": "Y él respondió: nunca yo tal haga: el varón en cuyo poder fué hallada la copa, él será mi siervo; vosotros id en paz á vuestro padre.",
				"number": 17
			},
			{
				"verse": "Entonces Judá se llegó á él, y dijo: Ay señor mío, ruégote que hable tu siervo una palabra en oídos de mi señor, y no se encienda tu enojo contra tu siervo, pues que tú eres como Faraón.",
				"number": 18
			},
			{
				"verse": "Mi señor preguntó á sus siervos, diciendo: ¿Tenéis padre ó hermano?",
				"number": 19
			},
			{
				"verse": "Y nosotros respondimos á mi señor: tenemos un padre anciano, y un mozo que le nació en su vejez, pequeño aún; y un hermano suyo murió, y él quedó solo de su madre, y su padre lo ama.",
				"number": 20
			},
			{
				"verse": "Y tú dijiste á tus siervos: traédmelo, y pondré mis ojos sobre él.",
				"number": 21
			},
			{
				"verse": "Y nosotros dijimos á mi señor: el mozo no puede dejar á su padre, porque si le dejare, su padre morirá.",
				"number": 22
			},
			{
				"verse": "Y dijiste á tus siervos: si vuestro hermano menor no descendiere con vosotros, no veáis más mi rostro.",
				"number": 23
			},
			{
				"verse": "Aconteció pues, que como llegamos á mi padre tu siervo, contámosle las palabras de mi señor.",
				"number": 24
			},
			{
				"verse": "Y dijo nuestro padre: volved á comprarnos un poco de alimento.",
				"number": 25
			},
			{
				"verse": "Y nosotros respondimos: no podemos ir: si nuestro hermano fuere con nosotros, iremos; porque no podemos ver el rostro del varón, no estando con nosotros nuestro hermano el menor.",
				"number": 26
			},
			{
				"verse": "Entonces tu siervo mi padre nos dijo: Vosotros sabéis que dos me parió mi mujer;",
				"number": 27
			},
			{
				"verse": "Y el uno salió de conmigo, y pienso de cierto que fué despedazado, y hasta ahora no le he visto;",
				"number": 28
			},
			{
				"verse": "Y si tomareis también éste de delante de mí, y le aconteciere algún desastre, haréis descender mis canas con dolor á la sepultura.",
				"number": 29
			},
			{
				"verse": "Ahora, pues, cuando llegare yo á tu siervo mi padre, y el mozo no fuere conmigo, como su alma está ligada al alma de él,",
				"number": 30
			},
			{
				"verse": "Sucederá que cuando no vea al mozo, morirá: y tus siervos harán descender las canas de tu siervo nuestro padre con dolor á la sepultura.",
				"number": 31
			},
			{
				"verse": "Como tu siervo salió por fiador del mozo con mi padre, diciendo: Si no te lo volviere, entonces yo seré culpable para mi padre todos los días;",
				"number": 32
			},
			{
				"verse": "Ruégote por tanto que quede ahora tu siervo por el mozo por siervo de mi señor, y que el mozo vaya con sus hermanos.",
				"number": 33
			},
			{
				"verse": "Porque ¿cómo iré yo á mi padre sin el mozo? No podré, por no ver el mal que sobrevendrá á mi padre.",
				"number": 34
			}
		]
	},
	{
		"chapter": 45,
		"verses": [
			{
				"verse": "No podía ya josé contenerse delante de todos los que estaban al lado suyo, y clamó: haced salir de conmigo á todos. y no quedó nadie con él, al darse á conocer josé á sus hermanos.",
				"number": 1
			},
			{
				"verse": "Entonces se dió á llorar á voz en grito; y oyeron los Egipcios, y oyó también la casa de Faraón.",
				"number": 2
			},
			{
				"verse": "Y dijo josé á sus hermanos: yo soy josé: ¿vive aún mi padre? y sus hermanos no pudieron responderle, porque estaban turbados delante de él.",
				"number": 3
			},
			{
				"verse": "Entonces dijo José á sus hermanos: Llegaos ahora á mí. Y ellos se llegaron. Y él dijo: Yo soy José vuestro hermano el que vendisteis para Egipto.",
				"number": 4
			},
			{
				"verse": "Ahora pues, no os entristezcáis, ni os pese de haberme vendido acá; que para preservación de vida me envió Dios delante de vosotros:",
				"number": 5
			},
			{
				"verse": "Que ya ha habido dos años de hambre en medio de la tierra, y aun quedan cinco años en que ni habrá arada ni siega.",
				"number": 6
			},
			{
				"verse": "Y dios me envió delante de vosotros, para que vosotros quedaseis en la tierra, y para daros vida por medio de grande salvamento.",
				"number": 7
			},
			{
				"verse": "Así pues, no me enviasteis vosotros acá, sino Dios, que me ha puesto por padre de Faraón, y por señor de toda su casa, y por gobernador en toda la tierra de Egipto.",
				"number": 8
			},
			{
				"verse": "Daos priesa, id á mi padre y decidle: Así dice tu hijo José: Dios me ha puesto por señor de todo Egipto; ven á mí, no te detengas:",
				"number": 9
			},
			{
				"verse": "Y habitarás en la tierra de gosén, y estarás cerca de mí, tú y tus hijos, y los hijos de tus hijos, tus ganados y tus vacas, y todo lo que tienes.",
				"number": 10
			},
			{
				"verse": "Y allí te alimentaré, pues aun quedan cinco años de hambre, porque no perezcas de pobreza tú y tu casa, y todo lo que tienes:",
				"number": 11
			},
			{
				"verse": "Y he aquí, vuestros ojos ven, y los ojos de mi hermano benjamín, que mi boca os habla.",
				"number": 12
			},
			{
				"verse": "Haréis pues saber á mi padre toda mi gloria en Egipto, y todo lo que habéis visto: y daos priesa, y traed á mi padre acá.",
				"number": 13
			},
			{
				"verse": "Y echóse sobre el cuello de benjamín su hermano, y lloró; y también benjamín lloró sobre su cuello.",
				"number": 14
			},
			{
				"verse": "Y besó á todos sus hermanos, y lloró sobre ellos: y después sus hermanos hablaron con él.",
				"number": 15
			},
			{
				"verse": "Y oyóse la noticia en la casa de faraón, diciendo: los hermanos de josé han venido. y plugo en los ojos de faraón y de sus siervos.",
				"number": 16
			},
			{
				"verse": "Y dijo faraón á josé: di á tus hermanos: haced esto: cargad vuestras bestias, é id, volved á la tierra de canaán;",
				"number": 17
			},
			{
				"verse": "Y tomad á vuestro padre y vuestras familias, y venid á mí, que yo os daré lo bueno de la tierra de egipto y comeréis la grosura de la tierra.",
				"number": 18
			},
			{
				"verse": "Y tú manda: haced esto: tomaos de la tierra de egipto carros para vuestros niños y vuestras mujeres; y tomad á vuestro padre, y venid.",
				"number": 19
			},
			{
				"verse": "Y no se os dé nada de vuestras alhajas, porque el bien de la tierra de egipto será vuestro.",
				"number": 20
			},
			{
				"verse": "E hiciéronlo así los hijos de israel: y dióles josé carros conforme á la orden de faraón, y suministróles víveres para el camino.",
				"number": 21
			},
			{
				"verse": "A cada uno de todos ellos dió mudas de vestidos, y á benjamín dió trescientas piezas de plata, y cinco mudas de vestidos.",
				"number": 22
			},
			{
				"verse": "Y á su padre envió esto: diez asnos cargados de lo mejor de egipto, y diez asnas cargadas de trigo, y pan y comida, para su padre en el camino.",
				"number": 23
			},
			{
				"verse": "Y despidió á sus hermanos, y fuéronse. y él les dijo: no riñáis por el camino.",
				"number": 24
			},
			{
				"verse": "Y subieron de egipto, y llegaron á la tierra de canaán á jacob su padre.",
				"number": 25
			},
			{
				"verse": "Y diéronle las nuevas, diciendo: josé vive aún; y él es señor en toda la tierra de egipto. y su corazón se desmayó; pues no los creía.",
				"number": 26
			},
			{
				"verse": "Y ellos le contaron todas las palabras de josé, que él les había hablado; y viendo él los carros que josé enviaba para llevarlo, el espíritu de jacob su padre revivió.",
				"number": 27
			},
			{
				"verse": "Entonces dijo Israel: Basta; José mi hijo vive todavía: iré, y le veré antes que yo muera.",
				"number": 28
			}
		]
	},
	{
		"chapter": 46,
		"verses": [
			{
				"verse": "Y Partióse Israel con todo lo que tenía, y vino á Beer-seba, y ofreció sacrificios al Dios de su padre Isaac.",
				"number": 1
			},
			{
				"verse": "Y habló dios á israel en visiones de noche, y dijo: jacob, jacob. y él respondió: heme aquí.",
				"number": 2
			},
			{
				"verse": "Y dijo: yo soy dios, el dios de tu padre; no temas de descender á egipto, porque yo te pondré allí en gran gente.",
				"number": 3
			},
			{
				"verse": "Yo descenderé contigo á Egipto, y yo también te haré volver: y José pondrá su mano sobre tus ojos.",
				"number": 4
			},
			{
				"verse": "Y levantóse jacob de beer-seba; y tomaron los hijos de israel á su padre jacob, y á sus niños, y á sus mujeres, en los carros que faraón había enviado para llevarlo.",
				"number": 5
			},
			{
				"verse": "Y tomaron sus ganados, y su hacienda que había adquirido en la tierra de canaán, y viniéronse á egipto, jacob, y toda su simiente consigo;",
				"number": 6
			},
			{
				"verse": "Sus hijos, y los hijos de sus hijos consigo; sus hijas, y las hijas de sus hijos, y á toda su simiente trajo consigo á Egipto.",
				"number": 7
			},
			{
				"verse": "Y estos son los nombres de los hijos de israel, que entraron en egipto, jacob y sus hijos: rubén, el primogénito de jacob.",
				"number": 8
			},
			{
				"verse": "Y los hijos de rubén: hanoch, y phallu, y hezrón, y carmi.",
				"number": 9
			},
			{
				"verse": "Y los hijos de simeón: jemuel, y jamín, y ohad, y jachîn, y zohar, y saúl, hijo de la cananea.",
				"number": 10
			},
			{
				"verse": "Y los hijos de leví: gersón, y coath, y merari.",
				"number": 11
			},
			{
				"verse": "Y los hijos de judá: er, y onán, y sela, y phares, y zara: mas er y onán, murieron en la tierra de canaán. y los hijos de phares fueron hezrón y hamul.",
				"number": 12
			},
			{
				"verse": "Y los hijos de issachâr: thola, y phua, y job, y simrón.",
				"number": 13
			},
			{
				"verse": "Y los hijos de zabulón: sered y elón, y jahleel.",
				"number": 14
			},
			{
				"verse": "Estos fueron los hijos de Lea, los que parió á Jacob en Padan-aram, y además su hija Dina: treinta y tres las almas todas de sus hijos é hijas.",
				"number": 15
			},
			{
				"verse": "Y los hijos de gad: ziphión, y aggi, y ezbón, y suni, y heri, y arodi, y areli.",
				"number": 16
			},
			{
				"verse": "Y los hijos de aser: jimna, é ishua, é isui, y beria, y sera, hermana de ellos. los hijos de beria: heber, y malchîel.",
				"number": 17
			},
			{
				"verse": "Estos fueron los hijos de Zilpa, la que Labán dió á su hija Lea, y parió estos á Jacob; todas diez y seis almas.",
				"number": 18
			},
			{
				"verse": "Y los hijos de rachêl, mujer de jacob: josé y benjamín.",
				"number": 19
			},
			{
				"verse": "Y nacieron á josé en la tierra de egipto manasés y ephraim, los que le parió asenath, hija de potipherah, sacerdote de on.",
				"number": 20
			},
			{
				"verse": "Y los hijos de benjamín fueron bela, y bechêr y asbel, y gera, y naamán, y ehi, y ros y muppim, y huppim, y ard.",
				"number": 21
			},
			{
				"verse": "Estos fueron los hijos de Rachêl, que nacieron á Jacob: en todas, catorce almas.",
				"number": 22
			},
			{
				"verse": "Y los hijos de dan: husim.",
				"number": 23
			},
			{
				"verse": "Y los hijos de nephtalí: jahzeel, y guni, y jezer, y shillem.",
				"number": 24
			},
			{
				"verse": "Estos fueron los hijos de Bilha, la que dió Labán á Rachêl su hija, y parió estos á Jacob; todas siete almas.",
				"number": 25
			},
			{
				"verse": "Todas las personas que vinieron con Jacob á Egipto, procedentes de sus lomos, sin las mujeres de los hijos de Jacob, todas las personas fueron sesenta y seis.",
				"number": 26
			},
			{
				"verse": "Y los hijos de josé, que le nacieron en egipto, dos personas. todas las almas de la casa de jacob, que entraron en egipto, fueron setenta.",
				"number": 27
			},
			{
				"verse": "Y envió á judá delante de sí á josé, para que le viniese á ver á gosén; y llegaron á la tierra de gosén.",
				"number": 28
			},
			{
				"verse": "Y josé unció su carro y vino á recibir á israel su padre á gosén; y se manifestó á él, y echóse sobre su cuello, y lloró sobre su cuello bastante.",
				"number": 29
			},
			{
				"verse": "Entonces Israel dijo á José: Muera yo ahora, ya que he visto tu rostro, pues aun vives.",
				"number": 30
			},
			{
				"verse": "Y josé dijo á sus hermanos, y á la casa de su padre: subiré y haré saber á faraón, y diréle: mis hermanos y la casa de mi padre, que estaban en la tierra de canaán, han venido á mí;",
				"number": 31
			},
			{
				"verse": "Y los hombres son pastores de ovejas, porque son hombres ganaderos: y han traído sus ovejas y sus vacas, y todo lo que tenían.",
				"number": 32
			},
			{
				"verse": "Y cuando faraón os llamare y dijere: ¿cuál es vuestro oficio?",
				"number": 33
			},
			{
				"verse": "Entonces diréis: Hombres de ganadería han sido tus siervos desde nuestra mocedad hasta ahora, nosotros y nuestros padres; á fin que moréis en la tierra de Gosén, porque los Egipcios abominan todo pastor de ovejas.",
				"number": 34
			}
		]
	},
	{
		"chapter": 47,
		"verses": [
			{
				"verse": "Y José vino, é hizo saber á Faraón, y dijo: Mi padre y mis hermanos, y sus ovejas y sus vacas, con todo lo que tienen, han venido de la tierra de Canaán, y he aquí, están en la tierra de Gosén.",
				"number": 1
			},
			{
				"verse": "Y de los postreros de sus hermanos tomó cinco varones, y presentólos delante de faraón.",
				"number": 2
			},
			{
				"verse": "Y faraón dijo á sus hermanos: ¿cuál es vuestro oficio? y ellos respondieron á faraón: pastores de ovejas son tus siervos, así nosotros como nuestros padres.",
				"number": 3
			},
			{
				"verse": "Dijeron además á Faraón: Por morar en esta tierra hemos venido; porque no hay pasto para las ovejas de tus siervos, pues el hambre es grave en la tierra de Canaán: por tanto, te rogamos ahora que habiten tus siervos en la tierra de Gosén.",
				"number": 4
			},
			{
				"verse": "Entonces Faraón habló á José, diciendo: Tu padre y tus hermanos han venido á ti;",
				"number": 5
			},
			{
				"verse": "La tierra de Egipto delante de ti está; en lo mejor de la tierra haz habitar á tu padre y á tus hermanos; habiten en la tierra de Gosén; y si entiendes que hay entre ellos hombres eficaces, ponlos por mayorales del ganado mío.",
				"number": 6
			},
			{
				"verse": "Y josé introdujo á su padre, y presentólo delante de faraón; y jacob bendijo á faraón.",
				"number": 7
			},
			{
				"verse": "Y dijo faraón á jacob: ¿cuántos son los días de los años de tu vida?",
				"number": 8
			},
			{
				"verse": "Y jacob respondió á faraón: los días de los años de mi peregrinación son ciento treinta años; pocos y malos han sido los días de los años de mi vida, y no han llegado á los días de los años de la vida de mis padres en los días de su peregrinación.",
				"number": 9
			},
			{
				"verse": "Y jacob bendijo á faraón, y salióse de delante de faraón.",
				"number": 10
			},
			{
				"verse": "Así José hizo habitar á su padre y á sus hermanos, y dióles posesión en la tierra de Egipto, en lo mejor de la tierra, en la tierra de Rameses como mandó Faraón.",
				"number": 11
			},
			{
				"verse": "Y alimentaba josé á su padre y á sus hermanos, y á toda la casa de su padre, de pan, hasta la boca del niño.",
				"number": 12
			},
			{
				"verse": "Y no había pan en toda la tierra, y el hambre era muy grave; por lo que desfalleció de hambre la tierra de egipto y la tierra de canaán.",
				"number": 13
			},
			{
				"verse": "Y recogió josé todo el dinero que se halló en la tierra de egipto y en la tierra de canaán, por los alimentos que de él compraban; y metió josé el dinero en casa de faraón.",
				"number": 14
			},
			{
				"verse": "Y acabado el dinero de la tierra de egipto y de la tierra de canaán, vino todo egipto á josé diciendo: danos pan: ¿por qué moriremos delante de ti, por haberse acabado el dinero?",
				"number": 15
			},
			{
				"verse": "Y josé dijo: dad vuestros ganados, y yo os daré por vuestros ganados, si se ha acabado el dinero.",
				"number": 16
			},
			{
				"verse": "Y ellos trajeron sus ganados á josé; y josé les dió alimentos por caballos, y por el ganado de las ovejas, y por el ganado de las vacas, y por asnos: y sustentólos de pan por todos sus ganados aquel año.",
				"number": 17
			},
			{
				"verse": "Y acabado aquel año, vinieron á él el segundo año, y le dijeron: no encubriremos á nuestro señor que el dinero ciertamente se ha acabado; también el ganado es ya de nuestro señor; nada ha quedado delante de nuestro señor sino nuestros cuerpos y nuestra tierra.",
				"number": 18
			},
			{
				"verse": "¿Por qué moriremos delante de tus ojos, así nosotros como nuestra tierra? Cómpranos á nosotros y á nuestra tierra por pan, y seremos nosotros y nuestra tierra siervos de Faraón: y danos simiente para que vivamos y no muramos, y no sea asolada la tierra.",
				"number": 19
			},
			{
				"verse": "Entonces compró José toda la tierra de Egipto para Faraón; pues los Egipcios vendieron cada uno sus tierras, porque se agravó el hambre sobre ellos: y la tierra vino á ser de Faraón.",
				"number": 20
			},
			{
				"verse": "Y al pueblo hízolo pasar á las ciudades desde el un cabo del término de egipto hasta el otro cabo.",
				"number": 21
			},
			{
				"verse": "Solamente la tierra de los sacerdotes no compró, por cuanto los sacerdotes tenían ración de Faraón, y ellos comían su ración que Faraón les daba: por eso no vendieron su tierra.",
				"number": 22
			},
			{
				"verse": "Y josé dijo al pueblo: he aquí os he hoy comprado y á vuestra tierra para faraón: ved aquí simiente, y sembraréis la tierra.",
				"number": 23
			},
			{
				"verse": "Y será que de los frutos daréis el quinto á faraón, y las cuatro partes serán vuestras para sembrar las tierras, y para vuestro mantenimiento, y de los que están en vuestras casas, y para que coman vuestros niños.",
				"number": 24
			},
			{
				"verse": "Y ellos respondieron: la vida nos has dado: hallemos gracia en ojos de mi señor, y seamos siervos de faraón.",
				"number": 25
			},
			{
				"verse": "Entonces José lo puso por fuero hasta hoy sobre la tierra de Egipto, señalando para Faraón el quinto; excepto sólo la tierra de los sacerdotes, que no fué de Faraón.",
				"number": 26
			},
			{
				"verse": "Así habitó Israel en la tierra de Egipto, en la tierra de Gosén; y aposesionáronse en ella, y se aumentaron, y multiplicaron en gran manera.",
				"number": 27
			},
			{
				"verse": "Y vivió jacob en la tierra de egipto diecisiete años: y fueron los días de jacob, los años de su vida, ciento cuarenta y siete años.",
				"number": 28
			},
			{
				"verse": "Y llegáronse los días de israel para morir, y llamó á josé su hijo, y le dijo: si he hallado ahora gracia en tus ojos, ruégote que pongas tu mano debajo de mi muslo, y harás conmigo misericordia y verdad; ruégote que no me entierres en egipto;",
				"number": 29
			},
			{
				"verse": "Mas cuando durmiere con mis padres, llevarme has de Egipto, y me sepultarás en el sepulcro de ellos. Y él respondió: Yo haré como tú dices.",
				"number": 30
			},
			{
				"verse": "Y él dijo: Júramelo. Y él le juró. Entonces Israel se inclinó sobre la cabecera de la cama.",
				"number": 31
			}
		]
	},
	{
		"chapter": 48,
		"verses": [
			{
				"verse": "Y Sucedió después de estas cosas el haberse dicho á José: He aquí tu padre está enfermo. Y él tomó consigo sus dos hijos Manasés y Ephraim.",
				"number": 1
			},
			{
				"verse": "Y se hizo saber á jacob, diciendo: he aquí tu hijo josé viene á ti. entonces se esforzó israel, y sentóse sobre la cama;",
				"number": 2
			},
			{
				"verse": "Y dijo á josé: el dios omnipotente me apareció en luz en la tierra de canaán, y me bendijo,",
				"number": 3
			},
			{
				"verse": "Y díjome: he aquí, yo te haré crecer, y te multiplicaré, y te pondré por estirpe de pueblos: y daré esta tierra á tu simiente después de ti por heredad perpetua.",
				"number": 4
			},
			{
				"verse": "Y ahora tus dos hijos ephraim y manasés, que te nacieron en la tierra de egipto, antes que viniese á ti á la tierra de egipto, míos son; como rubén y simeón, serán míos:",
				"number": 5
			},
			{
				"verse": "Y los que después de ellos has engendrado, serán tuyos; por el nombre de sus hermanos serán llamados en sus heredades.",
				"number": 6
			},
			{
				"verse": "Porque cuando yo venía de Padan-aram, se me murió Rachêl en la tierra de Canaán, en el camino, como media legua de tierra viniendo á Ephrata; y sepultéla allí en el camino de Ephrata, que es Bethlehem.",
				"number": 7
			},
			{
				"verse": "Y vió israel los hijos de josé, y dijo: ¿quiénes son éstos?",
				"number": 8
			},
			{
				"verse": "Y respondió josé á su padre: son mis hijos, que dios me ha dado aquí. y él dijo: allégalos ahora á mí, y los bendeciré.",
				"number": 9
			},
			{
				"verse": "Y los ojos de israel estaban tan agravados de la vejez, que no podía ver. hízoles, pues, llegar á él, y él los besó y abrazó.",
				"number": 10
			},
			{
				"verse": "Y dijo israel á josé: no pensaba yo ver tu rostro, y he aquí dios me ha hecho ver también tu simiente.",
				"number": 11
			},
			{
				"verse": "Entonces José los sacó de entre sus rodillas, é inclinóse á tierra.",
				"number": 12
			},
			{
				"verse": "Y tomólos josé á ambos, ephraim á su diestra, á la siniestra de israel; y á manasés á su izquierda, á la derecha de israel; é hízoles llegar á él.",
				"number": 13
			},
			{
				"verse": "Entonces Israel extendió su diestra, y púsola sobre la cabeza de Ephraim, que era el menor, y su siniestra sobre la cabeza de Manasés, colocando así sus manos adrede, aunque Manasés era el primogénito.",
				"number": 14
			},
			{
				"verse": "Y bendijo á josé, y dijo: el dios en cuya presencia anduvieron mis padres abraham é isaac, el dios que me mantiene desde que yo soy hasta este día,",
				"number": 15
			},
			{
				"verse": "El Angel que me liberta de todo mal, bendiga á estos mozos: y mi nombre sea llamado en ellos, y el nombre de mis padres Abraham é Isaac: y multipliquen en gran manera en medio de la tierra.",
				"number": 16
			},
			{
				"verse": "Entonces viendo José que su padre ponía la mano derecha sobre la cabeza de Eprhaim, causóle esto disgusto; y asió la mano de su padre, para mudarla de sobre la cabeza de Ephraim á la cabeza de Manasés.",
				"number": 17
			},
			{
				"verse": "Y dijo josé á su padre: no así, padre mío, porque éste es el primogénito; pon tu diestra sobre su cabeza.",
				"number": 18
			},
			{
				"verse": "Mas su padre no quiso, y dijo: Lo sé, hijo mío, lo sé: también él vendrá á ser un pueblo, y será también acrecentado; pero su hermano menor será más grande que él, y su simiente será plenitud de gentes.",
				"number": 19
			},
			{
				"verse": "Y bendíjolos aquel día, diciendo: en ti bendecirá israel, diciendo: póngate dios como á ephraim y como á manasés. y puso á ephraim delante de manasés.",
				"number": 20
			},
			{
				"verse": "Y dijo israel á josé: he aquí, yo muero, mas dios será con vosotros, y os hará volver á la tierra de vuestros padres.",
				"number": 21
			},
			{
				"verse": "Y yo te he dado á ti una parte sobre tus hermanos, la cual tomé yo de mano del Amorrheo con mi espada y con mi arco.",
				"number": 22
			}
		]
	},
	{
		"chapter": 49,
		"verses": [
			{
				"verse": "Y Llamó Jacob á sus hijos, y dijo: Juntaos, y os declararé lo que os ha de acontecer en los postreros días.",
				"number": 1
			},
			{
				"verse": "Juntaos y oid, hijos de Jacob; Y escuchad á vuestro padre Israel.",
				"number": 2
			},
			{
				"verse": "Rubén, tú eres mi primogénito, mi fortaleza, y el principio de mi vigor; Principal en dignidad, principal en poder.",
				"number": 3
			},
			{
				"verse": "Corriente como las aguas, no seas el principal; Por cuanto subiste al lecho de tu padre: Entonces te envileciste, subiendo á mi estrado.",
				"number": 4
			},
			{
				"verse": "Simeón y Leví, hermanos: Armas de iniquidad sus armas.",
				"number": 5
			},
			{
				"verse": "En su secreto no entre mi alma, Ni mi honra se junte en su compañía; Que en su furor mataron varón, Y en su voluntad arrancaron muro.",
				"number": 6
			},
			{
				"verse": "Maldito su furor, que fué fiero; Y su ira, que fué dura: Yo los apartaré en Jacob, Y los esparciré en Israel.",
				"number": 7
			},
			{
				"verse": "Judá, alabarte han tus hermanos:",
				"number": 8
			},
			{
				"verse": "Tu mano en la cerviz de tus enemigos:",
				"number": 9
			},
			{
				"verse": "Los hijos de tu padre se inclinarán á ti.",
				"number": 10
			},
			{
				"verse": "Cachorro de león Judá: De la presa subiste, hijo mío:",
				"number": 11
			},
			{
				"verse": "Encorvóse, echóse como león, Así como león viejo; ¿quién lo despertará?",
				"number": 12
			},
			{
				"verse": "No será quitado el cetro de Judá,",
				"number": 13
			},
			{
				"verse": "Y el legislador de entre sus piés,",
				"number": 14
			},
			{
				"verse": "Hasta que venga Shiloh;",
				"number": 15
			},
			{
				"verse": "Y á él se congregarán los pueblos.",
				"number": 16
			},
			{
				"verse": "Atando á la vid su pollino, Y á la cepa el hijo de su asna, Lavó en el vino su vestido, Y en la sangre de uvas su manto:",
				"number": 17
			},
			{
				"verse": "Sus ojos bermejos del vino, Y los dientes blancos de la leche.",
				"number": 18
			},
			{
				"verse": "Zabulón en puertos de mar habitará, Y será para puerto de navíos; Y su término hasta Sidón.",
				"number": 19
			},
			{
				"verse": "Issachâr, asno huesudo Echado entre dos tercios:",
				"number": 20
			},
			{
				"verse": "Y vió que el descanso era bueno, y que la tierra era deleitosa; y bajó su hombro para llevar, y sirvió en tributo.",
				"number": 21
			},
			{
				"verse": "Dan juzgará á su pueblo, Como una de las tribus de Israel.",
				"number": 22
			},
			{
				"verse": "Será Dan serpiente junto al camino, Cerasta junto á la senda, Que muerde los talones de los caballos, Y hace caer por detrás al cabalgador de ellos.",
				"number": 23
			},
			{
				"verse": "Tu salud esperé, oh Jehová.",
				"number": 24
			},
			{
				"verse": "Gad, ejército lo acometerá; Mas él acometerá al fin.",
				"number": 25
			},
			{
				"verse": "El pan de Aser será grueso, Y él dará deleites al rey.",
				"number": 26
			},
			{
				"verse": "Nephtalí, sierva dejada, Que dará dichos hermosos.",
				"number": 27
			},
			{
				"verse": "Ramo fructífero José, Ramo fructífero junto á fuente, Cuyos vástagos se extienden sobre el muro.",
				"number": 28
			},
			{
				"verse": "Y causáronle amargura, y asaeteáronle, y aborreciéronle los archeros:",
				"number": 29
			},
			{
				"verse": "Mas su arco quedó en fortaleza, Y los brazos de sus manos se corroboraron Por las manos del Fuerte de Jacob, (De allí el pastor, y la piedra de Israel,)",
				"number": 30
			},
			{
				"verse": "Del Dios de tu padre, el cual te ayudará, Y del Omnipotente, el cual te bendecirá Con bendiciones de los cielos de arriba, Con bendiciones del abismo que está abajo, Con bendiciones del seno y de la matriz.",
				"number": 31
			},
			{
				"verse": "Las bendiciones de tu padre Fueron mayores que las bendiciones de mis progenitores:",
				"number": 32
			},
			{
				"verse": "Hasta el término de los collados eternos Serán sobre la cabeza de José, Y sobre la mollera del Nazareo de sus hermanos.",
				"number": 33
			},
			{
				"verse": "Benjamín, lobo arrebatador: A la mañana comerá la presa,",
				"number": 34
			},
			{
				"verse": "Y á la tarde repartirá los despojos.",
				"number": 35
			},
			{
				"verse": "Todos estos fueron las doce tribus de Israel: y esto fué lo que su padre les dijo, y bendíjolos; á cada uno por su bendición los bendijo.",
				"number": 36
			},
			{
				"verse": "Mandóles luego, y díjoles: Yo voy á ser reunido con mi pueblo: sepultadme con mis padres en la cueva que está en el campo de Ephrón el Hetheo;",
				"number": 37
			},
			{
				"verse": "En la cueva que está en el campo de Macpela, que está delante de Mamre en la tierra de Canaán, la cual compró Abraham con el mismo campo de Ephrón el Hetheo, para heredad de sepultura.",
				"number": 38
			},
			{
				"verse": "Allí sepultaron á Abraham y á Sara su mujer; allí sepultaron á Isaac y á Rebeca su mujer; allí también sepulté yo á Lea.",
				"number": 39
			},
			{
				"verse": "La compra del campo y de la cueva que está en él, fué de los hijos de Heth.",
				"number": 40
			},
			{
				"verse": "Y como acabó Jacob de dar órdenes á sus hijos, encogió sus pies en la cama, y espiró: y fué reunido con sus padres.",
				"number": 41
			}
		]
	},
	{
		"chapter": 50,
		"verses": [
			{
				"verse": "Entonces se echó josé sobre el rostro de su padre, y lloró sobre él, y besólo.",
				"number": 1
			},
			{
				"verse": "Y mandó josé á sus médicos familiares que embalsamasen á su padre: y los médicos embalsamaron á israel.",
				"number": 2
			},
			{
				"verse": "Y cumpliéronle cuarenta días, porque así cumplían los días de los embalsamados, y lloráronlo los egipcios setenta días.",
				"number": 3
			},
			{
				"verse": "Y pasados los días de su luto, habló josé á los de la casa de faraón, diciendo: si he hallado ahora gracia en vuestros ojos, os ruego que habléis en oídos de faraón, diciendo:",
				"number": 4
			},
			{
				"verse": "Mi padre me conjuró diciendo: He aquí yo muero; en mi sepulcro que yo cavé para mí en la tierra de Canaán, allí me sepultarás; ruego pues que vaya yo ahora, y sepultaré á mi padre, y volveré.",
				"number": 5
			},
			{
				"verse": "Y faraón dijo: ve, y sepulta á tu padre, como él te conjuró.",
				"number": 6
			},
			{
				"verse": "Entonces José subió á sepultar á su padre; y subieron con él todos los siervos de Faraón, los ancianos de su casa, y todos los ancianos de la tierra de Egipto.",
				"number": 7
			},
			{
				"verse": "Y toda la casa de josé, y sus hermanos, y la casa de su padre: solamente dejaron en la tierra de gosén sus niños, y sus ovejas y sus vacas.",
				"number": 8
			},
			{
				"verse": "Y subieron también con él carros y gente de á caballo, é hízose un escuadrón muy grande.",
				"number": 9
			},
			{
				"verse": "Y llegaron hasta la era de atad, que está á la otra parte del jordán, y endecharon allí con grande y muy grave lamentación: y josé hizo á su padre duelo por siete días.",
				"number": 10
			},
			{
				"verse": "Y viendo los moradores de la tierra, los cananeos, el llanto en la era de atad, dijeron: llanto grande es este de los egipcios: por eso fué llamado su nombre abelmizraim, que está á la otra parte del jordán.",
				"number": 11
			},
			{
				"verse": "Hicieron, pues, sus hijos con él, según les había mandado:",
				"number": 12
			},
			{
				"verse": "Pues lleváronlo sus hijos á la tierra de Canaán, y le sepultaron en la cueva del campo de Macpela, la que había comprado Abraham con el mismo campo, para heredad de sepultura, de Ephrón el Hetheo, delante de Mamre.",
				"number": 13
			},
			{
				"verse": "Y tornóse josé á egipto, él y sus hermanos, y todos los que subieron con él á sepultar á su padre, después que le hubo sepultado.",
				"number": 14
			},
			{
				"verse": "Y viendo los hermanos de josé que su padre era muerto, dijeron: quizá nos aborrecerá josé, y nos dará el pago de todo el mal que le hicimos.",
				"number": 15
			},
			{
				"verse": "Y enviaron á decir á josé: tu padre mandó antes de su muerte, diciendo:",
				"number": 16
			},
			{
				"verse": "Así diréis á José: Ruégote que perdones ahora la maldad de tus hermanos y su pecado, porque mal te trataron: por tanto ahora te rogamos que perdones la maldad de los siervos del Dios de tu padre. Y José lloró mientras hablaban.",
				"number": 17
			},
			{
				"verse": "Y vinieron también sus hermanos, y postráronse delante de él, y dijeron: henos aquí por tus siervos.",
				"number": 18
			},
			{
				"verse": "Y respondióles josé: no temáis: ¿estoy yo en lugar de dios?",
				"number": 19
			},
			{
				"verse": "Vosotros pensasteis mal sobre mí, mas Dios lo encaminó á bien, para hacer lo que vemos hoy, para mantener en vida á mucho pueblo.",
				"number": 20
			},
			{
				"verse": "Ahora, pues, no tengáis miedo; yo os sustentaré á vosotros y á vuestros hijos. Así los consoló, y les habló al corazón.",
				"number": 21
			},
			{
				"verse": "Y estuvo josé en egipto, él y la casa de su padre: y vivió josé ciento diez años.",
				"number": 22
			},
			{
				"verse": "Y vió josé los hijos de ephraim hasta la tercera generación: también los hijos de machîr, hijo de manasés, fueron criados sobre las rodillas de josé.",
				"number": 23
			},
			{
				"verse": "Y josé dijo á sus hermanos: yo me muero; mas dios ciertamente os visitará, y os hará subir de aquesta tierra á la tierra que juró á abraham, á isaac, y á jacob.",
				"number": 24
			},
			{
				"verse": "Y conjuró josé á los hijos de israel, diciendo: dios ciertamente os visitará, y haréis llevar de aquí mis huesos.",
				"number": 25
			},
			{
				"verse": "Y murió José de edad de ciento diez años; y embalsamáronlo, y fué puesto en un ataúd en Egipto.",
				"number": 26
			}
		]
	}
]