[
	{
		"chapter": 1,
		"verses": [
			{
				"verse": "Visión de isaías hijo de amoz, la cual vió sobre judá y jerusalem, en días de uzzías, jotham, achâz y ezechîas, reyes de judá.",
				"number": 1
			},
			{
				"verse": "Oid, cielos, y escucha tú, tierra; porque habla Jehová: Crié hijos, y engrandecílos, y ellos se rebelaron contra mí.",
				"number": 2
			},
			{
				"verse": "El buey conoce á su dueño, y el asno el pesebre de su señor: Israel no conoce, mi pueblo no tiene entendimiento.",
				"number": 3
			},
			{
				"verse": "¡Oh gente pecadora, pueblo cargado de maldad, generación de malignos, hijos depravados! Dejaron á Jehová, provocaron á ira al Santo de Israel, tornáronse atrás.",
				"number": 4
			},
			{
				"verse": "¿Para qué habéis de ser castigados aún? todavía os rebelaréis. Toda cabeza está enferma, y todo corazón doliente.",
				"number": 5
			},
			{
				"verse": "Desde la planta del pie hasta la cabeza no hay en él cosa ilesa, sino herida, hinchazón y podrida llaga: no están curadas, ni vendadas, ni suavizadas con aceite.",
				"number": 6
			},
			{
				"verse": "Vuestra tierra está destruída, vuestras ciudades puestas á fuego, vuestra tierra delante de vosotros comida de extranjeros, y asolada como asolamiento de extraños.",
				"number": 7
			},
			{
				"verse": "Y queda la hija de sión como choza en viña, y como cabaña en melonar, como ciudad asolada.",
				"number": 8
			},
			{
				"verse": "Si Jehová de los ejércitos no hubiera hecho que nos quedasen muy cortos residuos, como Sodoma fuéramos, y semejantes á Gomorra.",
				"number": 9
			},
			{
				"verse": "Príncipes de Sodoma, oid la palabra de Jehová; escuchad la ley de nuestro Dios, pueblo de Gomorra.",
				"number": 10
			},
			{
				"verse": "¿Para qué á mí, dice Jehová, la multitud de vuestros sacrificios? Harto estoy de holocaustos de carneros, y de sebo de animales gruesos: no quiero sangre de bueyes, ni de ovejas, ni de machos cabríos.",
				"number": 11
			},
			{
				"verse": "¿Quién demandó esto de vuestras manos, cuando vinieseis á presentaros delante de mí, para hollar mis atrios?",
				"number": 12
			},
			{
				"verse": "No me traigáis más vano presente: el perfume me es abominación: luna nueva y sábado, el convocar asambleas, no las puedo sufrir: son iniquidad vuestras solemnidades.",
				"number": 13
			},
			{
				"verse": "Vuestras lunas nuevas y vuestras solemnidades tiene aborrecidas mi alma: me son gravosas; cansado estoy de llevarlas.",
				"number": 14
			},
			{
				"verse": "Cuando extendiereis vuestras manos, yo esconderé de vosotros mis ojos: asimismo cuando multiplicareis la oración, yo no oiré: llenas están de sangre vuestras manos.",
				"number": 15
			},
			{
				"verse": "Lavad, limpiaos; quitad la iniquidad de vuestras obras de ante mis ojos; dejad de hacer lo malo:",
				"number": 16
			},
			{
				"verse": "Aprended á hacer bien: buscad juicio, restituid al agraviado, oid en derecho al huérfano, amparad á la viuda.",
				"number": 17
			},
			{
				"verse": "Venid luego, dirá Jehová, y estemos á cuenta: si vuestros pecados fueren como la grana, como la nieve serán emblanquecidos: si fueren rojos como el carmesí, vendrán á ser como blanca lana.",
				"number": 18
			},
			{
				"verse": "Si quisiereis y oyereis, comieréis el bien de la tierra:",
				"number": 19
			},
			{
				"verse": "Si no quisiereis y fuereis rebeldes, seréis consumidos á espada: porque la boca de Jehová lo ha dicho.",
				"number": 20
			},
			{
				"verse": "¿Cómo te has tornado ramera, oh ciudad fiel? Llena estuvo de juicio, en ella habitó equidad; mas ahora, homicidas.",
				"number": 21
			},
			{
				"verse": "Tu plata se ha tornado escorias, tu vino mezclado está con agua.",
				"number": 22
			},
			{
				"verse": "Tus príncipes, prevaricadores y compañeros de ladrones: todos aman las dádivas, y van tras las recompensas: no oyen en juicio al huérfano, ni llega á ellos la causa de la viuda.",
				"number": 23
			},
			{
				"verse": "Por tanto, dice el Señor Jehová de los ejércitos, el Fuerte de Israel: Ea, tomaré satisfacción de mis enemigos, vengaréme de mis adversarios:",
				"number": 24
			},
			{
				"verse": "Y volveré mi mano sobre ti, y limpiaré hasta lo más puro tus escorias, y quitaré todo tu estaño:",
				"number": 25
			},
			{
				"verse": "Y restituiré tus jueces como al principio, y tus consejeros como de primero: entonces te llamarán ciudad de justicia, ciudad fiel.",
				"number": 26
			},
			{
				"verse": "Sión con juicio será rescatada, y los convertidos de ella con justicia.",
				"number": 27
			},
			{
				"verse": "Mas los rebeldes y pecadores á una serán quebrantados, y los que dejan á Jehová serán consumidos.",
				"number": 28
			},
			{
				"verse": "Entonces os avergonzarán los olmos que amasteis, y os afrentarán los bosques que escogisteis.",
				"number": 29
			},
			{
				"verse": "Porque seréis como el olmo que se le cae la hoja, y como huerto que le faltan las aguas.",
				"number": 30
			},
			{
				"verse": "Y el fuerte será como estopa, y lo que hizo como centella; y ambos serán encendidos juntamente, y no habrá quien apague.",
				"number": 31
			}
		]
	},
	{
		"chapter": 2,
		"verses": [
			{
				"verse": "Lo que vió isaías, hijo de amoz, tocante á judá y á jerusalem.",
				"number": 1
			},
			{
				"verse": "Y acontecerá en lo postrero de los tiempos, que será confirmado el monte de la casa de jehová por cabeza de los montes, y será ensalzado sobre los collados, y correrán á él todas las gentes.",
				"number": 2
			},
			{
				"verse": "Y vendrán muchos pueblos, y dirán: venid, y subamos al monte de jehová, á la casa del dios de jacob; y nos enseñará en sus caminos, y caminaremos por sus sendas. porque de sión saldrá la ley, y de jerusalem la palabra de jehová.",
				"number": 3
			},
			{
				"verse": "Y juzgará entre las gentes, y reprenderá á muchos pueblos; y volverán sus espadas en rejas de arado, y sus lanzas en hoces: no alzará espada gente contra gente, ni se ensayarán más para la guerra.",
				"number": 4
			},
			{
				"verse": "Venid, oh casa de Jacob, y caminemos á la luz de Jehová.",
				"number": 5
			},
			{
				"verse": "Ciertamente tú has dejado tu pueblo, la casa de Jacob, porque son henchidos de oriente, y de agoreros, como los Filisteos; y en hijos ajenos descansan.",
				"number": 6
			},
			{
				"verse": "Su tierra está llena de plata y oro, sus tesoros no tienen fin. También está su tierra llena de caballos; ni sus carros tienen número.",
				"number": 7
			},
			{
				"verse": "Además está su tierra llena de ídolos, y á la obra de sus manos se han arrodillado, á lo que fabricaron sus dedos.",
				"number": 8
			},
			{
				"verse": "Y hase inclinado el hombre, y el varón se ha humillado: por tanto no los perdonarás.",
				"number": 9
			},
			{
				"verse": "Métete en la piedra, escóndete en el polvo, de la presencia espantosa de Jehová y del resplandor de su majestad.",
				"number": 10
			},
			{
				"verse": "La altivez de los ojos del hombre será abatida, y la soberbia de los hombres será humillada; y Jehová solo será ensalzado en aquel día.",
				"number": 11
			},
			{
				"verse": "Porque día de Jehová de los ejércitos vendrá sobre todo soberbio y altivo, y sobre todo ensalzado; y será abatido:",
				"number": 12
			},
			{
				"verse": "Y sobre todos los cedros del líbano altos y sublimes, y sobre todos los alcornoques de basán;",
				"number": 13
			},
			{
				"verse": "Y sobre todos los montes altos, y sobre todos los collados levantados;",
				"number": 14
			},
			{
				"verse": "Y sobre toda torre alta, y sobre todo muro fuerte;",
				"number": 15
			},
			{
				"verse": "Y sobre todas las naves de tarsis, y sobre todas pinturas preciadas.",
				"number": 16
			},
			{
				"verse": "Y la altivez del hombre será abatida, y la soberbia de los hombres será humillada; y solo jehová será ensalzado en aquel día.",
				"number": 17
			},
			{
				"verse": "Y quitará totalmente los ídolos.",
				"number": 18
			},
			{
				"verse": "Y meteránse en las cavernas de las peñas, y en las aberturas de la tierra, por la presencia espantosa de jehová, y por el resplandor de su majestad, cuando se levantare él para herir la tierra.",
				"number": 19
			},
			{
				"verse": "Aquel día arrojará el hombre, á los topos y murciélagos, sus ídolos de plata y sus ídolos de oro, que le hicieron para que adorase;",
				"number": 20
			},
			{
				"verse": "Y se entrarán en las hendiduras de las rocas y en las cavernas de las peñas, por la presencia formidable de jehová, y por el resplandor de su majestad, cuando se levantare para herir la tierra.",
				"number": 21
			},
			{
				"verse": "Dejaos del hombre, cuyo hálito está en su nariz; porque ¿de qué es él estimado?",
				"number": 22
			}
		]
	},
	{
		"chapter": 3,
		"verses": [
			{
				"verse": "Porque he aquí que el señor jehová de los ejércitos quita de jerusalem y de judá el sustentador y el fuerte, todo sustento de pan y todo socorro de agua;",
				"number": 1
			},
			{
				"verse": "El valiente y el hombre de guerra, el juez y el profeta, el adivino y el anciano;",
				"number": 2
			},
			{
				"verse": "El capitán de cincuenta, y el hombre de respeto, y el consejero, y el artífice excelente, y el hábil orador.",
				"number": 3
			},
			{
				"verse": "Y pondréles mozos por príncipes, y muchachos serán sus señores.",
				"number": 4
			},
			{
				"verse": "Y el pueblo hará violencia los unos á los otros, cada cual contra su vecino: el mozo se levantará contra el viejo, y el villano contra el noble.",
				"number": 5
			},
			{
				"verse": "Cuando alguno trabare de su hermano, de la familia de su padre, y le dijere, Que vestir tienes, tú serás nuestro príncipe, y sea en tu mano esta ruina;",
				"number": 6
			},
			{
				"verse": "El jurará aquel día, diciendo: No tomaré ese cuidado; porque en mi casa ni hay pan, ni qué vestir: no me hagáis príncipe del pueblo.",
				"number": 7
			},
			{
				"verse": "Pues arruinada está Jerusalem, y Judá ha caído; porque la lengua de ellos y sus obras han sido contra Jehová, para irritar los ojos de su majestad.",
				"number": 8
			},
			{
				"verse": "La apariencia del rostro de ellos los convence: que como Sodoma predican su pecado, no lo disimulan. ¡Ay del alma de ellos! porque allegaron mal para sí.",
				"number": 9
			},
			{
				"verse": "Decid al justo que le irá bien: porque comerá de los frutos de sus manos.",
				"number": 10
			},
			{
				"verse": "¡Ay del impío! mal le irá:",
				"number": 11
			},
			{
				"verse": "porque según las obras de sus manos le será pagado.",
				"number": 12
			},
			{
				"verse": "Los exactores de mi pueblo son muchachos, y mujeres se enseñorearon de él. Pueblo mío, los que te guían te engañan, y tuercen la carrera de tus caminos.",
				"number": 13
			},
			{
				"verse": "Jehová está en pie para litigar, y está para juzgar los pueblos.",
				"number": 14
			},
			{
				"verse": "Jehová vendrá á juicio contra los ancianos de su pueblo y contra sus príncipes; porque vosotros habéis devorado la viña, y el despojo del pobre está en vuestras casas.",
				"number": 15
			},
			{
				"verse": "¿Qué pensáis vosotros que majáis mi pueblo, y moléis las caras de los pobres? dice el Señor Jehová de los ejércitos.",
				"number": 16
			},
			{
				"verse": "Asimismo dice Jehová: Por cuanto las hijas de Sión se ensoberbecen, y andan cuellierguidas y los ojos descompuestos; cuando andan van danzando, y haciendo son con los pies:",
				"number": 17
			},
			{
				"verse": "Por tanto, pelará el Señor la mollera de las hijas de Sión, y Jehová descubrirá sus vergüenzas.",
				"number": 18
			},
			{
				"verse": "Aquel día quitará el Señor el atavío de los calzados, y las redecillas, y las lunetas;",
				"number": 19
			},
			{
				"verse": "Los collares, y los joyeles, y los brazaletes;",
				"number": 20
			},
			{
				"verse": "Las escofietas, y los atavíos de las piernas, los partidores del pelo, los pomitos de olor, y los zarcillos;",
				"number": 21
			},
			{
				"verse": "Los anillos, y los joyeles de las narices;",
				"number": 22
			},
			{
				"verse": "Las ropas de remuda, los mantoncillos, los velos, y los alfileres;",
				"number": 23
			},
			{
				"verse": "Los espejos, los pañizuelos, las gasas, y los tocados.",
				"number": 24
			},
			{
				"verse": "Y será que en lugar de los perfumes aromáticos vendrá hediondez; y desgarrón en lugar de cinta; y calvez en lugar de la compostura del cabello; y en lugar de faja ceñimiento de saco; y quemadura en vez de hermosura.",
				"number": 25
			},
			{
				"verse": "Tus varones caerán á cuchillo, y tu fuerza en la guerra.",
				"number": 26
			},
			{
				"verse": "Sus puertas se entristecerán y enlutarán, y ella, desamparada, sentaráse en tierra.",
				"number": 27
			}
		]
	},
	{
		"chapter": 4,
		"verses": [
			{
				"verse": "Y Echarán mano de un hombre siete mujeres en aquel tiempo, diciendo: Nosotras comeremos de nuestro pan, y nos vestiremos de nuestras ropas; solamente sea llamado tu nombre sobre nosotras, quita nuestro oprobio.",
				"number": 1
			},
			{
				"verse": "En aquel tiempo el renuevo de Jehová será para hermosura y gloria, y el fruto de la tierra para grandeza y honra, á los librados de Israel.",
				"number": 2
			},
			{
				"verse": "Y acontecerá que el que quedare en sión, y el que fuere dejado en jerusalem, será llamado santo; todos los que en jerusalem están escritos entre los vivientes;",
				"number": 3
			},
			{
				"verse": "Cuando el Señor lavare las inmundicias de las hijas de Sión, y limpiare las sangres de Jerusalem de en medio de ella, con espíritu de juicio y con espíritu de ardimiento.",
				"number": 4
			},
			{
				"verse": "Y criará jehová sobre toda la morada del monte de sión, y sobre los lugares de sus convocaciones, nube y oscuridad de día, y de noche resplandor de fuego que eche llamas: porque sobre toda gloria habrá cobertura.",
				"number": 5
			},
			{
				"verse": "Y habrá sombrajo para sombra contra el calor del día, para acogida y escondedero contra el turbión y contra el aguacero.",
				"number": 6
			}
		]
	},
	{
		"chapter": 5,
		"verses": [
			{
				"verse": "Ahora cantaré por mi amado el cantar de mi amado a su viña. tenía mi amado una viña en un recuesto, lugar fértil.",
				"number": 1
			},
			{
				"verse": "Habíala cercado, y despedregádola, y plantádola de vides escogidas: había edificado en medio de ella una torre, y también asentado un lagar en ella: y esperaba que llevase uvas, y llevó uvas silvestres.",
				"number": 2
			},
			{
				"verse": "Ahora pues, vecinos de Jerusalem y varones de Judá, juzgad ahora entre mí y mi viña.",
				"number": 3
			},
			{
				"verse": "¿Qué más se había de hacer á mi viña, que yo no haya hecho en ella? ¿Cómo, esperando yo que llevase uvas, ha llevado uvas silvestres?",
				"number": 4
			},
			{
				"verse": "Os mostraré pues ahora lo que haré yo á mi viña: Quitaréle su vallado, y será para ser consumida; aportillaré su cerca, y será para ser hollada;",
				"number": 5
			},
			{
				"verse": "Haré que quede desierta; no será podada ni cavada, y crecerá el cardo y las espinas: y aun á las nubes mandaré que no derramen lluvia sobre ella.",
				"number": 6
			},
			{
				"verse": "Ciertamente la viña de Jehová de los ejércitos es la casa de Israel, y los hombres de Judá planta suya deleitosa. Esperaba juicio, y he aquí vileza; justicia, y he aquí clamor.",
				"number": 7
			},
			{
				"verse": "¡Ay de los que juntan casa con casa, y allegan heredad á heredad hasta acabar el término! ¿Habitaréis vosotros solos en medio de la tierra?",
				"number": 8
			},
			{
				"verse": "Ha llegado á mis oídos de parte de Jehová de los ejércitos, que las muchas casas han de quedar asoladas, sin morador las grandes y hermosas.",
				"number": 9
			},
			{
				"verse": "Y diez huebras de viña producirán un zaque, y treinta modios de simiente darán tres modios.",
				"number": 10
			},
			{
				"verse": "¡Ay de los que se levantan de mañana para seguir la embriaguez; que se están hasta la noche, hasta que el vino los enciende!",
				"number": 11
			},
			{
				"verse": "Y en sus banquetes hay arpas, vihuelas, tamboriles, flautas, y vino; y no miran la obra de jehová, ni consideran la obra de sus manos.",
				"number": 12
			},
			{
				"verse": "Por tanto mi pueblo fué llevado cautivo, porque no tuvo ciencia: y su gloria pereció de hambre, y su multitud se secó de sed.",
				"number": 13
			},
			{
				"verse": "Por eso ensanchó su interior el sepulcro, y sin medida extendió su boca; y allá descenderá la gloria de ellos, y su multitud, y su fausto, y el que en él se holgaba.",
				"number": 14
			},
			{
				"verse": "Y el hombre será humillado, y el varón será abatido, y bajados serán los ojos de los altivos.",
				"number": 15
			},
			{
				"verse": "Mas Jehová de los ejércitos será ensalzado en juicio, y el Dios Santo será santificado con justicia.",
				"number": 16
			},
			{
				"verse": "Y los corderos serán apacentados según su costumbre; y extraños comerán las gruesas desamparadas.",
				"number": 17
			},
			{
				"verse": "¡Ay de los que traen la iniquidad con cuerdas de vanidad, y el pecado como con coyundas de carreta,",
				"number": 18
			},
			{
				"verse": "Los cuales dicen: Venga ya, apresúrese su obra, y veamos: acérquese, y venga el consejo del Santo de Israel, para que lo sepamos!",
				"number": 19
			},
			{
				"verse": "¡Ay de los que á lo malo dicen bueno, y á lo bueno malo; que hacen de la luz tinieblas, y de las tinieblas luz; que ponen lo amargo por dulce, y lo dulce por amargo!",
				"number": 20
			},
			{
				"verse": "¡Ay de los sabios en sus ojos, y de los que son prudentes delante de sí mismos!",
				"number": 21
			},
			{
				"verse": "¡Ay de los que son valientes para beber vino, y hombres fuertes para mezclar bebida;",
				"number": 22
			},
			{
				"verse": "Los que dan por justo al impío por cohechos, y al justo quitan su justicia!",
				"number": 23
			},
			{
				"verse": "Por tanto, como la lengua del fuego consume las aristas, y la llama devora la paja, así será su raíz como pudrimiento, y su flor se desvanecerá como polvo: porque desecharon la ley de Jehová de los ejércitos, y abominaron la palabra del Santo de Israel.",
				"number": 24
			},
			{
				"verse": "Por esta causa se encendió el furor de Jehová contra su pueblo, y extendió contra él su mano, é hirióle; y se estremecieron los montes, y sus cadáveres fueron arrojados en medio de las calles. Con todo esto no ha cesado su furor, antes está su mano todavía extendida.",
				"number": 25
			},
			{
				"verse": "Y alzará pendón a gentes de lejos, y silbará al que está en el cabo de la tierra; y he aquí que vendrá pronto y velozmente.",
				"number": 26
			},
			{
				"verse": "No habrá entre ellos cansado, ni que vacile; ninguno se dormirá ni le tomará sueño; á ninguno se le desatará el cinto de los lomos, ni se le romperá la correa de sus zapatos.",
				"number": 27
			},
			{
				"verse": "Sus saetas amoladas, y todos sus arcos entesados; las uñas de sus caballos parecerán como de pedernal, y las ruedas de sus carros como torbellino.",
				"number": 28
			},
			{
				"verse": "Su bramido como de león; rugirá á manera de leoncillos, rechinará los dientes, y arrebatará la presa; la apañara, y nadie se la quitará.",
				"number": 29
			},
			{
				"verse": "Y bramará sobre él en aquel día como bramido de la mar: entonces mirará hacia la tierra, y he aquí tinieblas de tribulación, y en sus cielos se oscurecerá la luz.",
				"number": 30
			}
		]
	},
	{
		"chapter": 6,
		"verses": [
			{
				"verse": "En el año que murió el rey uzzías vi yo al señor sentado sobre un trono alto y sublime, y sus faldas henchían el templo.",
				"number": 1
			},
			{
				"verse": "Y encima de él estaban serafines: cada uno tenía seis alas; con dos cubrían sus rostros, y con dos cubrían sus pies, y con dos volaban.",
				"number": 2
			},
			{
				"verse": "Y el uno al otro daba voces, diciendo: santo, santo, santo, jehová de los ejércitos: toda la tierra está llena de su gloria.",
				"number": 3
			},
			{
				"verse": "Y los quiciales de las puestas se estremecieron con la voz del que clamaba, y la casa se hinchió de humo.",
				"number": 4
			},
			{
				"verse": "Entonces dije: ¡Ay de mí! que soy muerto; que siendo hombre inmundo de labios, y habitando en medio de pueblo que tiene labios inmundos, han visto mis ojos al Rey, Jehová de los ejércitos.",
				"number": 5
			},
			{
				"verse": "Y voló hacia mí uno de los serafines, teniendo en su mano un carbón encendido, tomado del altar con unas tenazas:",
				"number": 6
			},
			{
				"verse": "Y tocando con él sobre mi boca, dijo: he aquí que esto tocó tus labios, y es quitada tu culpa, y limpio tu pecado.",
				"number": 7
			},
			{
				"verse": "Después oí la voz del Señor, que decía: ¿A quién enviaré, y quién nos irá? Entonces respondí yo: Heme aquí, envíame á mí.",
				"number": 8
			},
			{
				"verse": "Y dijo: anda, y di á este pueblo: oid bien, y no entendáis; ved por cierto, mas no comprendáis.",
				"number": 9
			},
			{
				"verse": "Engruesa el corazón de aqueste pueblo, y agrava sus oídos, y ciega sus ojos; porque no vea con sus ojos, ni oiga con sus oídos, ni su corazón entienda, ni se convierta, y haya para él sanidad.",
				"number": 10
			},
			{
				"verse": "Y yo dije: ¿hasta cuándo, señor? y respondió él: hasta que las ciudades estén asoladas, y sin morador, ni hombre en las casas, y la tierra sea tornada en desierto;",
				"number": 11
			},
			{
				"verse": "Hasta que Jehová hubiere echado lejos los hombres, y multiplicare en medio de la tierra la desamparada.",
				"number": 12
			},
			{
				"verse": "Pues aun quedará en ella una décima parte, y volverá, bien que habrá sido asolada: como el olmo y como el alcornoque, de los cuales en la tala queda el tronco, así será el tronco de ella la simiente santa.",
				"number": 13
			}
		]
	},
	{
		"chapter": 7,
		"verses": [
			{
				"verse": "Aconteció en los días de achâz hijo de jotham, hijo de uzzías, rey de judá, que rezín rey de siria, y peca hijo de remalías, rey de israel, subieron á jerusalem para combatirla; mas no la pudieron tomar.",
				"number": 1
			},
			{
				"verse": "Y vino la nueva á la casa de david, diciendo: siria se ha confederado con ephraim. y estremeciósele el corazón, y el corazón de su pueblo, como se estremecen los árboles del monte á causa del viento.",
				"number": 2
			},
			{
				"verse": "Entonces dijo Jehová á Isaías: Sal ahora al encuentro de Achâz, tú, y Sear-jasub tu hijo, al cabo del conducto de la Pesquera de arriba, en el camino de la heredad del Lavador,",
				"number": 3
			},
			{
				"verse": "Y dile: guarda, y repósate; no temas, ni se enternezca tu corazón á causa de estos dos cabos de tizón que humean, por el furor de la ira de rezín y del siro, y del hijo de remalías.",
				"number": 4
			},
			{
				"verse": "Por haber acordado maligno consejo contra ti el Siro, con Ephraim y con el hijo de Remalías, diciendo:",
				"number": 5
			},
			{
				"verse": "Vamos contra Judá, y la despertaremos, y la partiremos entre nosotros, y pondremos en medio de ella por rey al hijo de Tabeel:",
				"number": 6
			},
			{
				"verse": "El Señor Jehová dice así: No subsistirá, ni será.",
				"number": 7
			},
			{
				"verse": "Porque la cabeza de Siria es Damasco, y la cabeza de Damasco, Rezín: y dentro de sesenta y cinco años Ephraim será quebrantado hasta dejar de ser pueblo.",
				"number": 8
			},
			{
				"verse": "Entretanto la cabeza de Ephraim es Samaria, y la cabeza de Samaria el hijo de Remalías. Si vosotros no creyereis, de cierto no permaneceréis.",
				"number": 9
			},
			{
				"verse": "Y habló más jehová á achâz, diciendo:",
				"number": 10
			},
			{
				"verse": "Pide para ti señal de Jehová tu Dios, demandándola en lo profundo, ó arriba en lo alto.",
				"number": 11
			},
			{
				"verse": "Y respondió achâz: no pediré, y no tentaré á jehová.",
				"number": 12
			},
			{
				"verse": "Dijo entonces Isaías: Oid ahora casa de David. ¿Os es poco el ser molestos á los hombres, sino que también lo seáis á mi Dios?",
				"number": 13
			},
			{
				"verse": "Por tanto el mismo Señor os dará señal: He aquí que la virgen concebirá, y parirá hijo, y llamará su nombre Emmanuel.",
				"number": 14
			},
			{
				"verse": "Comerá manteca y miel, para que sepa desechar lo malo y escoger lo bueno.",
				"number": 15
			},
			{
				"verse": "Porque antes que el niño sepa desechar lo malo y escoger lo bueno, la tierra que tú aborreces será dejada de sus dos reyes.",
				"number": 16
			},
			{
				"verse": "Jehová hará venir sobre ti, y sobre tu pueblo, y sobre la casa de tu padre, días cuales nunca vinieron desde el día que Ephraim se apartó de Judá, es á saber, al rey de Asiria.",
				"number": 17
			},
			{
				"verse": "Y acontecerá que aquel día silbará jehová á la mosca que está en el fin de los ríos de egipto, y á la abeja que está en la tierra de asiria.",
				"number": 18
			},
			{
				"verse": "Y vendrán, y se asentarán todos en los valles desiertos, y en las cavernas de las piedras, y en todos los zarzales, y en todas las matas.",
				"number": 19
			},
			{
				"verse": "En aquel día raerá el Señor con navaja alquilada, con los que habitan de la otra parte del río, á saber, con el rey de Asiria, cabeza y pelos de los pies; y aun la barba también quitará.",
				"number": 20
			},
			{
				"verse": "Y acontecerá en aquel tiempo, que críe un hombre una vaca y dos ovejas;",
				"number": 21
			},
			{
				"verse": "Y será que á causa de la abundancia de leche que darán, comerá manteca: cierto manteca y miel comerá el que quedare en medio de la tierra.",
				"number": 22
			},
			{
				"verse": "Acontecerá también en aquel tiempo, que el lugar donde había mil vides que valían mil siclos de plata, será para los espinos y cardos.",
				"number": 23
			},
			{
				"verse": "Con saetas y arco irán allá; porque toda la tierra será espinos y cardos.",
				"number": 24
			},
			{
				"verse": "Y á todos los montes que se cavaban con azada, no llegará allá el temor de los espinos y de los cardos: mas serán para pasto de bueyes, y para ser hollados de los ganados.",
				"number": 25
			}
		]
	},
	{
		"chapter": 8,
		"verses": [
			{
				"verse": "Y Díjome Jehová: Tómate un gran volumen, y escribe en él en estilo de hombre tocante á Maher-salal-hash-baz.",
				"number": 1
			},
			{
				"verse": "Y junté conmigo por testigos fieles á urías sacerdote, y á zacarías hijo de jeberechîas.",
				"number": 2
			},
			{
				"verse": "Y juntéme con la profetisa, la cual concibió, y parió un hijo. y díjome jehová: ponle por nombre maher-salal-hash-baz.",
				"number": 3
			},
			{
				"verse": "Porque antes que el niño sepa decir, Padre mío, y Madre mía, será quitada la fuerza de Damasco y los despojos de Samaria, en la presencia del rey de Asiria.",
				"number": 4
			},
			{
				"verse": "Otra vez tornó Jehová á hablarme, diciendo:",
				"number": 5
			},
			{
				"verse": "Por cuanto desechó este pueblo las aguas de Siloé, que corren mansamente, y holgóse con Rezín y con el hijo de Remalías;",
				"number": 6
			},
			{
				"verse": "He aquí por tanto que el Señor hace subir sobre ellos aguas de ríos, impetuosas y muchas, á saber, al rey de Asiria con todo su poder; el cual subirá sobre todos sus ríos, y pasará sobre todas sus riberas:",
				"number": 7
			},
			{
				"verse": "Y pasando hasta judá, inundará, y sobrepujará, y llegará hasta la garganta; y extendiendo sus alas, llenará la anchura de tu tierra, oh emmanuel.",
				"number": 8
			},
			{
				"verse": "Juntaos, pueblos, y seréis quebrantados; oid todos los que sois de lejanas tierras: poneos á punto, y seréis quebrantados; apercibíos, y seréis quebrantados.",
				"number": 9
			},
			{
				"verse": "Tomad consejo, y será deshecho; proferid palabra, y no será firme: porque Dios con nosotros.",
				"number": 10
			},
			{
				"verse": "Porque Jehová me dijo de esta manera con mano fuerte, y enseñóme que no caminase por el camino de este pueblo, diciendo:",
				"number": 11
			},
			{
				"verse": "No digáis, Conjuración, á todas las cosas á que este pueblo dice, Conjuración; ni temáis lo que temen, ni tengáis miedo.",
				"number": 12
			},
			{
				"verse": "A jehová de los ejércitos, a él santificad: sea él vuestro temor, y él sea vuestro miedo.",
				"number": 13
			},
			{
				"verse": "Entonces él será por santuario; mas á las dos casas de Israel por piedra para tropezar, y por tropezadero para caer, y por lazo y por red al morador de Jerusalem.",
				"number": 14
			},
			{
				"verse": "Y muchos tropezarán entre ellos, y caerán, y serán quebrantados: enredaránse, y serán presos.",
				"number": 15
			},
			{
				"verse": "Ata el testimonio, sella la ley entre mis discípulos.",
				"number": 16
			},
			{
				"verse": "Esperaré pues á Jehová, el cual escondió su rostro de la casa de Jacob, y á él aguardaré.",
				"number": 17
			},
			{
				"verse": "He aquí, yo y los hijos que me dió Jehová, por señales y prodigios en Israel, de parte de Jehová de los ejércitos que mora en el monte de Sión.",
				"number": 18
			},
			{
				"verse": "Y si os dijeren: preguntad á los pythones y á los adivinos, que susurran hablando, responded:",
				"number": 19
			},
			{
				"verse": "¿No consultará el pueblo á su Dios? ¿Apelará",
				"number": 20
			},
			{
				"verse": "por los vivos á los muertos?",
				"number": 21
			},
			{
				"verse": "¡a la ley y al testimonio! si no dijeren conforme á esto, es porque no les ha amanecido.",
				"number": 22
			},
			{
				"verse": "Y pasarán por él fatigados y hambrientos, y acontecerá que teniendo hambre, se enojarán y maldecirán á su rey y á su dios, levantando el rostro en alto.",
				"number": 23
			},
			{
				"verse": "Y mirarán á la tierra, y he aquí tribulación y tiniebla, oscuridad y angustia; y serán sumidos en las tinieblas.",
				"number": 24
			}
		]
	},
	{
		"chapter": 9,
		"verses": [
			{
				"verse": "Aunque no será esta oscuridad tal como la aflicción que le vino en el tiempo que livianamente tocaron la primera vez á la tierra de zabulón, y á la tierra de nephtalí; y después cuando agravaron por la vía de la mar, de esa parte del jordán, en galilea de las gentes.",
				"number": 1
			},
			{
				"verse": "El pueblo que andaba en tinieblas vió gran luz: los que moraban en tierra de sombra de muerte, luz resplandeció sobre ellos.",
				"number": 2
			},
			{
				"verse": "Aumentando la gente, no aumentaste la alegría. Alegraránse delante de ti como se alegran en la siega, como se gozan cuando reparten despojos.",
				"number": 3
			},
			{
				"verse": "Porque tú quebraste su pesado yugo, y la vara de su hombro, y el cetro de su exactor, como en el día de Madián.",
				"number": 4
			},
			{
				"verse": "Porque toda batalla de quien pelea es con estruendo, y con revolcamiento de vestidura en sangre: mas esto será para quema, y pábulo del fuego.",
				"number": 5
			},
			{
				"verse": "Porque un niño nos es nacido, hijo nos es dado; y el principado sobre su hombro: y llamaráse su nombre Admirable, Consejero, Dios fuerte, Padre eterno, Príncipe de paz.",
				"number": 6
			},
			{
				"verse": "Lo dilatado de su imperio y la paz no tendrán término, sobre el trono de David, y sobre su reino, disponiéndolo y confirmándolo en juicio y en justicia desde ahora para siempre. El celo de Jehová de los ejércitos hará esto.",
				"number": 7
			},
			{
				"verse": "El Señor envió palabra á Jacob, y cayó en Israel.",
				"number": 8
			},
			{
				"verse": "Y la sabrá el pueblo, todo él, ephraim y los moradores de samaria, que con soberbia y con altivez de corazón dicen:",
				"number": 9
			},
			{
				"verse": "Los ladrillos cayeron, mas edificaremos de cantería; cortaron los cabrahigos, mas cedros pondremos en su lugar.",
				"number": 10
			},
			{
				"verse": "Empero Jehová ensalzará los enemigos de Rezín contra él, y juntará sus enemigos;",
				"number": 11
			},
			{
				"verse": "De oriente los Siros, y los Filisteos de poniente; y con toda la boca se tragarán á Israel. Ni con todo eso ha cesado su furor, antes todavía su mano extendida.",
				"number": 12
			},
			{
				"verse": "Mas el pueblo no se convirtió al que lo hería, ni buscaron á Jehová de los ejércitos.",
				"number": 13
			},
			{
				"verse": "Y jehová cortará de israel cabeza y cola, ramo y caña en un mismo día.",
				"number": 14
			},
			{
				"verse": "El viejo y venerable de rostro es la cabeza: el profeta que enseña mentira, este es cola.",
				"number": 15
			},
			{
				"verse": "Porque los gobernadores de este pueblo son engañadores; y sus gobernados, perdidos.",
				"number": 16
			},
			{
				"verse": "Por tanto, el Señor no tomará contentamiento en sus mancebos, ni de sus huérfanos y viudas tendrá misericordia: porque todos son falsos y malignos, y toda boca habla despropósitos. Con todo esto no ha cesado su furor, antes todavía su mano extendida.",
				"number": 17
			},
			{
				"verse": "Porque la maldad se encendió como fuego, cardos y espinas devorará; y encenderáse en lo espeso de la breña, y serán alzados como humo.",
				"number": 18
			},
			{
				"verse": "Por la ira de Jehová de los ejércitos se oscureció la tierra, y será el pueblo como pábulo del fuego: el hombre no tendrá piedad de su hermano.",
				"number": 19
			},
			{
				"verse": "Cada uno hurtará á la mano derecha, y tendrá hambre; y comerá á la izquierda, y no se hartará: cada cual comerá la carne de su brazo:",
				"number": 20
			},
			{
				"verse": "Manasés á Ephraim, y Ephraim á Manasés, y entrambos contra Judá. Ni con todo esto ha cesado su furor, antes todavía extendida su mano.",
				"number": 21
			}
		]
	},
	{
		"chapter": 10,
		"verses": [
			{
				"verse": "¡ay de los que establecen leyes injustas, y determinando prescriben tiranía,",
				"number": 1
			},
			{
				"verse": "Por apartar del juicio á los pobres, y por quitar el derecho á los afligidos de mi pueblo; por despojar las viudas, y robar los huérfanos!",
				"number": 2
			},
			{
				"verse": "¿y qué haréis en el día de la visitación? ¿y á quién os acogeréis que os ayude, cuando viniere de lejos el asolamiento? ¿y en dónde dejaréis vuestra gloria?",
				"number": 3
			},
			{
				"verse": "Sin mí se inclinarán entre los presos, y entre los muertos caerán. Ni con todo esto ha cesado su furor, antes todavía extendida su mano.",
				"number": 4
			},
			{
				"verse": "Oh Assur, vara y bastón de mi furor: en su mano he puesto mi ira.",
				"number": 5
			},
			{
				"verse": "Mandaréle contra una gente fementida, y sobre el pueblo de mi ira le enviaré, para que quite despojos, y arrebate presa, y que lo ponga á ser hollado como lodo de las calles.",
				"number": 6
			},
			{
				"verse": "Aunque él no lo pensará así, ni su corazón lo imaginará de esta manera; sino que su pensamiento será desarraigar y cortar gentes no pocas.",
				"number": 7
			},
			{
				"verse": "Porque él dice: Mis príncipes ¿no son todos reyes?",
				"number": 8
			},
			{
				"verse": "¿No es Calno como Carchêmis, Hamath como Arphad, y Samaria como Damasco?",
				"number": 9
			},
			{
				"verse": "Como halló mi mano los reinos de los ídolos, siendo sus imágenes más que Jerusalem y Samaria;",
				"number": 10
			},
			{
				"verse": "Como hice á Samaria y á sus ídolos, ¿no haré también así á Jerusalem y á sus ídolos?",
				"number": 11
			},
			{
				"verse": "Mas acontecerá que después que el Señor hubiere acabado toda su obra en el monte de Sión, y en Jerusalem, visitaré sobre el fruto de la soberbia del corazón del rey de Asiria, y sobre la gloria de la altivez de sus ojos.",
				"number": 12
			},
			{
				"verse": "Porque dijo: Con la fortaleza de mi mano lo he hecho, y con mi sabiduría; porque he sido prudente: y quité los términos de los pueblos, y saque sus tesoros, y derribé como valientes los que estaban sentados:",
				"number": 13
			},
			{
				"verse": "Y halló mi mano como nido las riquezas de los pueblos; y como se cogen los huevos dejados, así me apoderé yo de toda la tierra; y no hubo quien moviese ala, ó abriese boca y graznase.",
				"number": 14
			},
			{
				"verse": "¿Gloriaráse el hacha contra el que con ella corta? ¿se ensoberbecerá la sierra contra el que la mueve? como si el bordón se levantase contra los que lo levantan; como si se levantase la vara: ¿no es leño?",
				"number": 15
			},
			{
				"verse": "Por tanto el Señor Jehová de los ejércitos enviará flaqueza sobre sus gordos; y debajo de su gloria encenderá encendimiento, como ardor de fuego.",
				"number": 16
			},
			{
				"verse": "Y la luz de israel será por fuego, y su santo por llama que abrase y consuma en un día sus cardos y sus espinas.",
				"number": 17
			},
			{
				"verse": "La gloria de su bosque y de su campo fértil consumirá, desde el alma hasta la carne: y vendrá á ser como abanderado en derrota.",
				"number": 18
			},
			{
				"verse": "Y los árboles que quedaren en su bosque, serán en número que un niño los pueda contar.",
				"number": 19
			},
			{
				"verse": "Y acontecerá en aquel tiempo, que los que hubieren quedado de israel, y los que hubieren quedado de la casa de jacob, nunca más estriben sobre el que los hirió; sino que se apoyarán con verdad en jehová santo de israel.",
				"number": 20
			},
			{
				"verse": "Las reliquias se convertirán, las reliquias de Jacob, al Dios fuerte.",
				"number": 21
			},
			{
				"verse": "Porque si tu pueblo, oh Israel, fuere como las arenas de la mar, las reliquias de él se convertirán: la destrucción acordada rebosará justicia.",
				"number": 22
			},
			{
				"verse": "Pues el Señor Jehová de los ejércitos hará consumación y fenecimiento en medio de la tierra.",
				"number": 23
			},
			{
				"verse": "Por tanto el Señor Jehová de los ejércitos dice así: Pueblo mío, morador de Sión, no temas de Assur. Con vara te herirá, y contra ti alzará su palo, á la manera de Egipto:",
				"number": 24
			},
			{
				"verse": "Mas de aquí a muy poco tiempo, se acabará el furor y mi enojo, para fenecimiento de ellos.",
				"number": 25
			},
			{
				"verse": "Y levantará jehová de los ejércitos azote contra él, cual la matanza de madián en la peña de oreb: y alzará su vara sobre la mar, según hizo por la vía de egipto.",
				"number": 26
			},
			{
				"verse": "Y acaecerá en aquel tiempo, que su carga será quitada de tu hombro, y su yugo de tu cerviz, y el yugo se empodrecerá por causa de la unción.",
				"number": 27
			},
			{
				"verse": "Vino hasta Ajad, pasó hasta Migrón; en Michmas contará su ejército:",
				"number": 28
			},
			{
				"verse": "Pasaron el vado; alojaron en Geba: Ramá tembló; Gabaa de Saúl huyó.",
				"number": 29
			},
			{
				"verse": "Grita en alta voz, hija de Galim; haz que se oiga hacia Lais, pobrecilla Anathoth.",
				"number": 30
			},
			{
				"verse": "Madmena se alborotó: los moradores de Gebim se juntarán.",
				"number": 31
			},
			{
				"verse": "Aún vendrá día cuando reposará en Nob: alzará su mano al monte de la hija de Sión, al collado de Jerusalem.",
				"number": 32
			},
			{
				"verse": "He aquí el Señor Jehová de los ejércitos desgajará el ramo con fortaleza: y los de grande altura serán cortados, y los altos serán humillados.",
				"number": 33
			},
			{
				"verse": "Y cortará con hierro la espesura del bosque, y el Líbano caerá con fortaleza.",
				"number": 34
			}
		]
	},
	{
		"chapter": 11,
		"verses": [
			{
				"verse": "Y Saldrá una vara del tronco de Isaí, y un vástago retoñará de sus raíces.",
				"number": 1
			},
			{
				"verse": "Y reposará sobre él el espíritu de jehová; espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de conocimiento y de temor de jehová.",
				"number": 2
			},
			{
				"verse": "Y harále entender diligente en el temor de jehová. no juzgará según la vista de sus ojos, ni argüirá por lo que oyeren sus oídos;",
				"number": 3
			},
			{
				"verse": "Sino que juzgará con justicia á los pobres, y argüirá con equidad por los mansos de la tierra: y herirá la tierra con la vara de su boca, y con el espíritu de sus labios matará al impío.",
				"number": 4
			},
			{
				"verse": "Y será la justicia cinto de sus lomos, y la fidelidad ceñidor de sus riñones.",
				"number": 5
			},
			{
				"verse": "Morará el lobo con el cordero, y el tigre con el cabrito se acostará: el becerro y el león y la bestia doméstica andarán juntos, y un niño los pastoreará.",
				"number": 6
			},
			{
				"verse": "La vaca y la osa pacerán, sus crías se echarán juntas; y el león como el buey comerá paja.",
				"number": 7
			},
			{
				"verse": "Y el niño de teta se entretendrá sobre la cueva del áspid, y el recién destetado extenderá su mano sobre la caverna del basilisco.",
				"number": 8
			},
			{
				"verse": "No harán mal ni dañarán en todo mi santo monte; porque la tierra será llena del conocimiento de Jehová, como cubren la mar las aguas.",
				"number": 9
			},
			{
				"verse": "Y acontecerá en aquel tiempo que la raíz de isaí, la cual estará puesta por pendón á los pueblos, será buscada de las gentes; y su holganza será gloria.",
				"number": 10
			},
			{
				"verse": "Asimismo acontecerá en aquel tiempo, que Jehová tornará á poner otra vez su mano para poseer las reliquias de su pueblo que fueron dejadas de Assur, y de Egipto, y de Parthia, y de Etiopía, y de Persia, y de Caldea, y de Amath, y de las Islas de la mar.",
				"number": 11
			},
			{
				"verse": "Y levantará pendón á las gentes, y juntará los desterrados de israel, y reunirá los esparcidos de judá de los cuatro cantones de la tierra.",
				"number": 12
			},
			{
				"verse": "Y se disipará la envidia de ephraim, y los enemigos de judá serán talados. ephraim no tendrá envidia contra judá, ni judá afligirá á ephraim;",
				"number": 13
			},
			{
				"verse": "Mas volarán sobre los hombros de los Filisteos al occidente, meterán también á saco á los de oriente: Edom y Moab les servirán, y los hijos de Ammón les darán obediencia.",
				"number": 14
			},
			{
				"verse": "Y secará jehová la lengua de la mar de egipto; y levantará su mano con fortaleza de su espíritu sobre el río, y herirálo en sus siete brazos, y hará que pasen por él con zapatos.",
				"number": 15
			},
			{
				"verse": "Y habrá camino para las reliquias de su pueblo, las que quedaron de Assur, de la manera que lo hubo para Israel el día que subió de la tierra de Egipto.",
				"number": 16
			}
		]
	},
	{
		"chapter": 12,
		"verses": [
			{
				"verse": "Y Dirás en aquel día: Cantaré á ti, oh Jehová: pues aunque te enojaste contra mí, tu furor se apartó, y me has consolado.",
				"number": 1
			},
			{
				"verse": "He aquí Dios es salud mía; aseguraréme, y no temeré; porque mi fortaleza y mi canción es JAH Jehová, el cual ha sido salud para mí.",
				"number": 2
			},
			{
				"verse": "Sacaréis aguas con gozo de la fuentes de la salud.",
				"number": 3
			},
			{
				"verse": "Y diréis en aquel día: cantad á jehová, aclamad su nombre, haced célebres en los pueblos sus obras, recordad que su nombre es engrandecido.",
				"number": 4
			},
			{
				"verse": "Cantad salmos á Jehová; porque ha hecho cosas magníficas: sea sabido esto por toda la tierra.",
				"number": 5
			},
			{
				"verse": "Regocíjate y canta, oh moradora de Sión: porque grande es en medio de ti el Santo de Israel.",
				"number": 6
			}
		]
	},
	{
		"chapter": 13,
		"verses": [
			{
				"verse": "Carga de babilonia, que vió isaías, hijo de amoz.",
				"number": 1
			},
			{
				"verse": "Levantad bandera sobre un alto monte; alzad la voz á ellos, alzad la mano, para que entren por puertas de príncipes.",
				"number": 2
			},
			{
				"verse": "Yo mandé á mis santificados, asimismo llamé á mis valientes para mi ira, á los que se alegran con mi gloria.",
				"number": 3
			},
			{
				"verse": "Murmullo de multitud en los montes, como de mucho pueblo; murmullo de ruido de reinos, de gentes reunidas: Jehová de los ejércitos ordena las tropas de la batalla.",
				"number": 4
			},
			{
				"verse": "Vienen de lejana tierra, de lo postrero de los cielos, Jehová y los instrumentos de su furor, para destruir toda la tierra.",
				"number": 5
			},
			{
				"verse": "Aullad, porque cerca está el día de Jehová; vendrá como asolamiento del Todopoderoso.",
				"number": 6
			},
			{
				"verse": "Por tanto, se enervarán todas la manos, y desleiráse todo corazón de hombre:",
				"number": 7
			},
			{
				"verse": "Y se llenarán de terror; angustias y dolores los comprenderán; tendrán dolores como mujer de parto; pasmaráse cada cual al mirar á su compañero; sus rostros, rostros de llamas.",
				"number": 8
			},
			{
				"verse": "He aquí el día de Jehová viene, crudo, y de saña y ardor de ira, para tornar la tierra en soledad, y raer de ella sus pecadores.",
				"number": 9
			},
			{
				"verse": "Por lo cual las estrellas de los cielos y sus luceros no derramarán su lumbre; y el sol se oscurecerá en naciendo, y la luna no echará su resplandor.",
				"number": 10
			},
			{
				"verse": "Y visitaré la maldad sobre el mundo, y sobre los impíos su iniquidad; y haré que cese la arrogancia de los soberbios, y abatiré la altivez de los fuertes.",
				"number": 11
			},
			{
				"verse": "Haré más precioso que el oro fino al varón, y más que el oro de Ophir al hombre.",
				"number": 12
			},
			{
				"verse": "Porque haré estremecer los cielos, y la tierra se moverá de su lugar, en la indignación de Jehová de los ejércitos, y en el día de la ira de su furor.",
				"number": 13
			},
			{
				"verse": "Y será que como corza amontada, y como oveja sin pastor, cada cual mirará hacia su pueblo, y cada uno huirá á su tierra.",
				"number": 14
			},
			{
				"verse": "Cualquiera que fuere hallado, será alanceado; y cualquiera que á ellos se juntare, caerá á cuchillo.",
				"number": 15
			},
			{
				"verse": "Sus niños serán estrellados delante de ellos; sus casas serán saqueadas, y forzadas sus mujeres.",
				"number": 16
			},
			{
				"verse": "He aquí que yo despierto contra ellos á los Medos, que no curarán de la plata, ni codiciarán oro.",
				"number": 17
			},
			{
				"verse": "Y con arcos tirarán á los niños, y no tendrán misericordia de fruto de vientre, ni su ojo perdonará á hijos.",
				"number": 18
			},
			{
				"verse": "Y babilonia, hermosura de reinos y ornamento de la grandeza de los caldeos, será como sodoma y gomorra, a las que trastornó dios.",
				"number": 19
			},
			{
				"verse": "Nunca más será habitada, ni se morará en ella de generación en generación; ni hincará allí tienda el Arabe, ni pastores tendrán allí majada:",
				"number": 20
			},
			{
				"verse": "Sino que dormirán allí bestias fieras, y sus casas se llenarán de hurones, allí habitarán hijas del buho, y allí saltarán peludos.",
				"number": 21
			},
			{
				"verse": "Y en sus palacios gritarán gatos cervales, y chacales en sus casas de deleite: y abocado está á venir su tiempo, y sus días no se alargarán.",
				"number": 22
			}
		]
	},
	{
		"chapter": 14,
		"verses": [
			{
				"verse": "Porque jehová tendrá piedad de jacob, y todavía escogerá á israel, y les hará reposar en su tierra: y á ellos se unirán extranjeros, y allegaránse á la familia de jacob.",
				"number": 1
			},
			{
				"verse": "Y los tomarán los pueblos, y traeránlos á su lugar: y la casa de israel los poseerá por siervos y criadas en la tierra de jehová: y cautivarán á los que los cautivaron, y señorearán á los que los oprimieron.",
				"number": 2
			},
			{
				"verse": "Y será en el día que jehová te diere reposo de tu trabajo, y de tu temor, y de la dura servidumbre en que te hicieron servir,",
				"number": 3
			},
			{
				"verse": "Que levantarás esta parábola sobre el rey de Babilonia, y dirás: ¡Cómo paró el exactor, cómo cesó la ciudad codiciosa del oro!",
				"number": 4
			},
			{
				"verse": "Quebrantó Jehová el bastón de los impíos, el cetro de los señores;",
				"number": 5
			},
			{
				"verse": "Al que con ira hería los pueblos de llaga permanente, el cual se enseñoreaba de las gentes con furor, y las perseguía con crueldad.",
				"number": 6
			},
			{
				"verse": "Descansó, sosegó toda la tierra: cantaron alabanza.",
				"number": 7
			},
			{
				"verse": "Aun las hayas se holgaron de ti, y los cedros del Líbano, diciendo: Desde que tú pereciste, no ha subido cortador contra nosotros.",
				"number": 8
			},
			{
				"verse": "El infierno abajo se espantó de ti; te despertó muertos que en tu venida saliesen á recibirte, hizo levantar de sus sillas á todos los príncipes de la tierra, á todos los reyes de las naciones.",
				"number": 9
			},
			{
				"verse": "Todos ellos darán voces, y te dirán: ¿Tú también enfermaste como nosotros, y como nosotros fuiste?",
				"number": 10
			},
			{
				"verse": "Descendió al sepulcro tu soberbia, y el sonido de tus vihuelas: gusanos serán tu cama, y gusanos te cubrirán.",
				"number": 11
			},
			{
				"verse": "¡Cómo caiste del cielo, oh Lucero, hijo de la mañana! Cortado fuiste por tierra, tú que debilitabas las gentes.",
				"number": 12
			},
			{
				"verse": "Tú que decías en tu corazón: Subiré al cielo, en lo alto junto á las estrellas de Dios ensalzaré mi solio, y en el monte del testimonio me sentaré, a los lados del aquilón;",
				"number": 13
			},
			{
				"verse": "Sobre las alturas de las nubes subiré, y seré semejante al Altísimo.",
				"number": 14
			},
			{
				"verse": "Mas tú derribado eres en el sepulcro, á los lados de la huesa.",
				"number": 15
			},
			{
				"verse": "Inclinarse han hacia ti los que te vieren, te considerarán diciendo: ¿Es este aquel varón que hacía temblar la tierra, que trastornaba los reinos;",
				"number": 16
			},
			{
				"verse": "Que puso el mundo como un desierto, que asoló sus ciudades; que á sus presos nunca abrió la cárcel?",
				"number": 17
			},
			{
				"verse": "Todos los reyes de las gentes, todos ellos yacen con honra cada uno en su casa.",
				"number": 18
			},
			{
				"verse": "Mas tú echado eres de tu sepulcro como tronco abominable, como vestido de muertos pasados á cuchillo, que descendieron al fondo de la sepultura; como cuerpo muerto hollado.",
				"number": 19
			},
			{
				"verse": "No serás contado con ellos en la sepultura: porque tú destruiste tu tierra, mataste tu pueblo. No será nombrada para siempre la simiente de los malignos.",
				"number": 20
			},
			{
				"verse": "Aparejad sus hijos para el matadero por la maldad de sus padres: no se levanten, ni posean la tierra, é hinchan la haz del mundo de ciudades.",
				"number": 21
			},
			{
				"verse": "Porque yo me levantaré sobre ellos, dice Jehová de los ejércitos, y raeré de Babilonia el nombre y las reliquias, hijo y nieto, dice Jehová.",
				"number": 22
			},
			{
				"verse": "Y convertiréla en posesión de erizos, y en lagunas de agua; y la barreré con escobas de destrucción, dice jehová de los ejércitos.",
				"number": 23
			},
			{
				"verse": "Jehová de los ejércitos juró, diciendo: Ciertamente se hará de la manera que lo he pensado, y será confirmado como lo he determinado:",
				"number": 24
			},
			{
				"verse": "Que quebrantaré al Asirio en mi tierra, y en mis montes lo hollaré; y su yugo será apartado de ellos, y su carga será quitada de su hombro.",
				"number": 25
			},
			{
				"verse": "Este es el consejo que está acordado sobre toda la tierra; y ésta, la mano extendida sobre todas las gentes.",
				"number": 26
			},
			{
				"verse": "Porque Jehová de los ejércitos ha determinado: ¿y quién invalidará? Y su mano extendida, ¿quién la hará tornar?",
				"number": 27
			},
			{
				"verse": "En el año que murió el rey Achâz fué esta carga:",
				"number": 28
			},
			{
				"verse": "No te alegres tú, Filistea toda, por haberse quebrado la vara del que te hería; porque de la raíz de la culebra saldrá basilisco, y su fruto, ceraste volador.",
				"number": 29
			},
			{
				"verse": "Y los primogénitos de los pobres serán apacentados, y los menesterosos se acostarán seguramente: mas yo haré morir de hambre tu raíz, y mataré tus reliquias.",
				"number": 30
			},
			{
				"verse": "Aulla, oh puerta; clama, oh ciudad; disuelta estás toda tú, Filistea: porque humo vendrá de aquilón, no quedará uno solo en sus asambleas.",
				"number": 31
			},
			{
				"verse": "¿Y qué se responderá á los mensajeros de la gentilidad? Que Jehová fundó á Sión, y que á ella se acogerán los afligidos de su pueblo.",
				"number": 32
			}
		]
	},
	{
		"chapter": 15,
		"verses": [
			{
				"verse": "Carga de moab.",
				"number": 1
			},
			{
				"verse": "Cierto, de noche fué destruida Ar-moab, fué puesta en silencio. Cierto, de noche fué destruída Kirmoab, reducida á silencio.",
				"number": 2
			},
			{
				"verse": "Subió á Bayith y á Dibón, lugares altos, á llorar; sobre Nebo y sobre Medeba aullará Moab: toda cabeza de ella será raída, y toda barba se mesará.",
				"number": 3
			},
			{
				"verse": "Ceñiránse de sacos en sus plazas: en sus terrados y en sus calles aullarán todos, descendiendo en llanto.",
				"number": 4
			},
			{
				"verse": "Hesbón y Eleale gritarán, hasta Jahas se oirá su voz: por lo que aullarán los armados de Moab, lamentaráse el alma de cada uno de por sí.",
				"number": 5
			},
			{
				"verse": "Mi corazón dará gritos por Moab; sus fugitivos huirán hasta Zoar, como novilla de tres años. Por la cuesta de Luhith subirán llorando, y levantarán grito de quebrantamiento por el camino de Horonaim.",
				"number": 6
			},
			{
				"verse": "Las aguas de Nimrim serán consumidas, y secaráse la hierba, marchitaránse los retoños, todo verdor perecerá.",
				"number": 7
			},
			{
				"verse": "Por tanto las riquezas que habrán adquirido, y las que habrán reservado, llevaránlas al torrente de los sauces.",
				"number": 8
			},
			{
				"verse": "Porque el llanto rodeó los términos de Moab; hasta Eglaim llegó su alarido, y hasta Beer-elim su clamor.",
				"number": 9
			},
			{
				"verse": "Y las aguas de Dimón se henchirán de sangre: porque yo pondré sobre Dimón añadiduras, leones á los que escaparen de Moab, y á las reliquias de la tierra.",
				"number": 10
			}
		]
	},
	{
		"chapter": 16,
		"verses": [
			{
				"verse": "Enviad cordero al enseñoreador de la tierra, desde la piedra del desierto al monte de la hija de sión.",
				"number": 1
			},
			{
				"verse": "Y será que cual ave espantada que se huye de su nido, así serán las hijas de moab en los vados de arnón.",
				"number": 2
			},
			{
				"verse": "Reune consejo, haz juicio; pon tu sombra en medio del día como la noche: esconde los desterrados, no entregues á los que andan errantes.",
				"number": 3
			},
			{
				"verse": "Moren contigo mis desterrados, oh Moab; séles escondedero de la presencia del destruidor: porque el atormentador fenecerá, el destruidor tendrá fin, el hollador será consumido de sobre la tierra.",
				"number": 4
			},
			{
				"verse": "Y dispondráse trono en misericordia; y sobre él se sentará firmemente, en el tabernáculo de david, quien juzgue y busque el juicio, y apresure la justicia.",
				"number": 5
			},
			{
				"verse": "Oído hemos la soberbia de Moab, por extremo soberbio; su soberbia y su arrogancia, y su altivez; mas sus mentiras no serán firmes.",
				"number": 6
			},
			{
				"verse": "Por tanto aullará Moab, todo él aullará: gemiréis por los fundamentos de Kir-hareseth, en gran manera heridos.",
				"number": 7
			},
			{
				"verse": "Porque los campos de Hesbón fueron talados, y las vides de Sibma; señores de gentes hollaron sus generosos sarmientos; habían llegado hasta Jazer, y extendídose por el desierto; extendiéronse sus plantas, pasaron la mar.",
				"number": 8
			},
			{
				"verse": "Por lo cual lamentaré con lloro de Jazer la viña de Sibma; embriagarte hé de mis lágrimas, oh Hesbón y Eleale: porque sobre tus cosechas y sobre tu siega caerá la algazara.",
				"number": 9
			},
			{
				"verse": "Quitado es el gozo y la alegría del campo fértil; en las viñas no cantarán, ni se regocijarán; no pisará vino en los lagares el pisador: la canción he hecho cesar.",
				"number": 10
			},
			{
				"verse": "Por tanto mis entrañas sonarán como arpa acerca de Moab, y mi interior en orden á Kir-hareseth.",
				"number": 11
			},
			{
				"verse": "Y acaecerá, que cuando moab pareciere que está cansado sobre los altos, entonces vendrá á su santuario á orar, y no le valdrá.",
				"number": 12
			},
			{
				"verse": "Esta es la palabra que pronunció Jehová sobre Moab desde aquel tiempo.",
				"number": 13
			},
			{
				"verse": "Empero ahora Jehová ha hablado, diciendo: Dentro de tres años, como años de mozo de soldada, será abatida la gloria de Moab, con toda su grande multitud: y los residuos serán pocos, pequeños, y no fuertes.",
				"number": 14
			}
		]
	},
	{
		"chapter": 17,
		"verses": [
			{
				"verse": "Carga de damasco.",
				"number": 1
			},
			{
				"verse": "He aquí que Damasco dejó de ser ciudad, y será montón de ruina.",
				"number": 2
			},
			{
				"verse": "Las ciudades de Aroer desamparadas, en majadas se tornarán; dormirán allí, y no habrá quien los espante.",
				"number": 3
			},
			{
				"verse": "Y cesará el socorro de ephraim, y el reino de damasco; y lo que quedare de siria, será como la gloria de los hijos de israel, dice jehová de los ejércitos.",
				"number": 4
			},
			{
				"verse": "Y será que en aquel tiempo la gloria de jacob se atenuará, y enflaqueceráse la grosura de su carne.",
				"number": 5
			},
			{
				"verse": "Y será como cuando el segador coge la mies, y con su brazo siega las espigas: será también como el que coge espigas en el valle de rephaim.",
				"number": 6
			},
			{
				"verse": "Y quedarán en él rebuscos, como cuando sacuden el aceituno, dos ó tres granos en la punta del ramo, cuatro ó cinco en sus ramas fructíferas, dice jehová dios de israel.",
				"number": 7
			},
			{
				"verse": "En aquel día mirará el hombre á su Hacedor, y sus ojos contemplarán al Santo de Israel.",
				"number": 8
			},
			{
				"verse": "Y no mirará á los altares que hicieron sus manos, ni mirará á lo que hicieron sus dedos, ni á los bosques, ni á las imágenes del sol.",
				"number": 9
			},
			{
				"verse": "En aquel día las ciudades de su fortaleza serán como los frutos que quedan en los pimpollos y en las ramas, las cuales fueron dejadas á causa de los hijos de Israel; y habrá asolamiento.",
				"number": 10
			},
			{
				"verse": "Porque te olvidaste del Dios de tu salud, y no te acordaste de la roca de tu fortaleza; por tanto plantarás plantas hermosas, y sembrarás sarmiento extraño.",
				"number": 11
			},
			{
				"verse": "El día que las plantares, las harás crecer, y harás que tu simiente brote de mañana; mas la cosecha será arrebatada en el día del coger, y del dolor desesperado.",
				"number": 12
			},
			{
				"verse": "¡Ay! multitud de muchos pueblos que harán ruido como estruendo de la mar: y murmullo de naciones hará alboroto como murmurio de muchas aguas.",
				"number": 13
			},
			{
				"verse": "Los pueblos harán estrépito á manera de ruido de grandes aguas: mas Dios le reprenderá, y huirá lejos; será ahuyentado como el tamo de los montes delante del viento, y como el polvo delante del torbellino.",
				"number": 14
			},
			{
				"verse": "Al tiempo de la tarde he aquí turbación; y antes de la mañana ya no es. Esta es la parte de los que nos huellan, y la suerte de los que nos saquean.",
				"number": 15
			}
		]
	},
	{
		"chapter": 18,
		"verses": [
			{
				"verse": "¡ay de la tierra que hace sombra con las alas, que está tras los ríos de etiopía;",
				"number": 1
			},
			{
				"verse": "Que envía mensajeros por la mar, y en navíos de junco sobre las aguas! Andad, ligeros mensajeros, á la gente tirada y repelada, al pueblo asombroso desde su principio y después; gente harta de esperar y hollada, cuya tierra destruyeron los ríos.",
				"number": 2
			},
			{
				"verse": "Vosotros, todos los moradores del mundo y habitantes de la tierra, cuando levantará bandera en los montes, la veréis; y oiréis cuando tocará trompeta.",
				"number": 3
			},
			{
				"verse": "Porque Jehová me dijo así: Reposaréme, y miraré desde mi morada, como sol claro después de la lluvia, como nube de rocío en el calor de la tierra.",
				"number": 4
			},
			{
				"verse": "Porque antes de la siega, cuando el fruto fuere perfecto, y pasada la flor fueren madurando los frutos, entonces podará con podaderas los ramitos, y cortará y quitará las ramas.",
				"number": 5
			},
			{
				"verse": "Y serán dejados todos á las aves de los montes, y á las bestias de la tierra; sobre ellos tendrán el verano las aves, é invernarán todas las bestias de la tierra.",
				"number": 6
			},
			{
				"verse": "En aquel tiempo será traído presente Jehová de los ejércitos, el pueblo tirado y repelado, pueblo asombroso desde su principio y después; gente harta de esperar y hollada, cuya tierra destruyeron los ríos; al lugar del nombre de Jehová de los ejércitos, al monte de Sión.",
				"number": 7
			}
		]
	},
	{
		"chapter": 19,
		"verses": [
			{
				"verse": "Carga de egipto. he aquí que jehová monta sobre una ligera nube, y entrará en egipto; y los ídolos de egipto se moverán delante de él, y desleiráse el corazón de los egipcios en medio de ellos.",
				"number": 1
			},
			{
				"verse": "Y revolveré egipcios contra egipcios, y cada uno peleará contra su hermano, cada uno contra su prójimo: ciudad contra ciudad, y reino contra reino.",
				"number": 2
			},
			{
				"verse": "Y el espíritu de egipto se desvanecerá en medio de él, y destruiré su consejo; y preguntarán á sus imágenes, á sus mágicos, á sus pythones y á sus adivinos.",
				"number": 3
			},
			{
				"verse": "Y entregaré á egipto en manos de señor duro; y rey violento se enseñoreará de ellos, dice el señor jehová de los ejércitos.",
				"number": 4
			},
			{
				"verse": "Y las aguas de la mar faltarán, y el río se agotará y secará.",
				"number": 5
			},
			{
				"verse": "Y alejaránse los ríos, se agotarán y secarán las corrientes de los fosos la caña y el carrizo serán cortados.",
				"number": 6
			},
			{
				"verse": "Las verduras de junto al río, de junto á la ribera del río, y toda sementera del río, se secarán, se perderán, y no serán.",
				"number": 7
			},
			{
				"verse": "Los pescadores también se entristecerán; y harán duelo todos los que echan anzuelo en el río, y desfallecerán los que extienden red sobre las aguas.",
				"number": 8
			},
			{
				"verse": "Los que labran lino fino, y los que tejen redes, serán confundidos;",
				"number": 9
			},
			{
				"verse": "Porque todas sus redes serán rotas: y se entristecerán todos los que hacen viveros para peces.",
				"number": 10
			},
			{
				"verse": "Ciertamente son necios los príncipes de Zoán; el consejo de los prudentes consejeros de Faraón, se ha desvanecido. ¿Cómo diréis á Faraón: Yo soy hijo de los sabios, é hijo de los reyes antiguos?",
				"number": 11
			},
			{
				"verse": "¿Dónde están ahora aquellos tus prudentes? Dígante ahora, ó hágante saber qué es lo que Jehová de los ejércitos ha determinado sobre Egipto.",
				"number": 12
			},
			{
				"verse": "Hanse desvanecido los príncipes de Zoán, se han engañado los príncipes de Noph: engañaron á Egipto las esquinas de sus familias.",
				"number": 13
			},
			{
				"verse": "Jehová mezcló espíritu de vahido en medio de él; é hicieron errar á Egipto en toda su obra, como desatina el borracho en su vómito.",
				"number": 14
			},
			{
				"verse": "Y no aprovechará á egipto cosa que haga la cabeza ó la cola, el ramo ó el junco.",
				"number": 15
			},
			{
				"verse": "En aquel día serán los Egipcios como mujeres; porque se asombrarán y temerán, en la presencia de la mano alta de Jehová de los ejércitos, que él ha de levantar sobre ellos.",
				"number": 16
			},
			{
				"verse": "Y la tierra de judá será de espanto á egipto; todo hombre que de ella se acordare se asombrará, por causa del consejo que jehová de los ejércitos acordó sobre aquél.",
				"number": 17
			},
			{
				"verse": "En aquel tiempo habrá cinco ciudades en la tierra de Egipto que hablen la lengua de Canaán, y que juren por Jehová de los ejércitos: una será llamada la ciudad Herez.",
				"number": 18
			},
			{
				"verse": "En aquel tiempo habrá altar para Jehová en medio de la tierra de Egipto, y el trofeo de Jehová junto á su término.",
				"number": 19
			},
			{
				"verse": "Y será por señal y por testimonio á jehová de los ejércitos en la tierra de egipto: porque á jehová clamarán á causa de sus opresores, y él les enviará salvador y príncipe que los libre.",
				"number": 20
			},
			{
				"verse": "Y jehová será conocido de egipto, y los de egipto conocerán á jehová en aquel día; y harán sacrificio y oblación; y harán votos á jehová, y los cumplirán.",
				"number": 21
			},
			{
				"verse": "Y herirá á egipto, herirá y sanará; y se convertirán á jehová, y les será clemente, y los sanará.",
				"number": 22
			},
			{
				"verse": "En aquel tiempo habrá una calzada de Egipto á Asiria, y Asirios entrarán en Egipto, y Egipcios en Asiria; y los Egipcios servirán con los Asirios á Jehová.",
				"number": 23
			},
			{
				"verse": "En aquel tiempo, Israel será tercero con Egipto y con Asiria; será bendición en medio de la tierra;",
				"number": 24
			},
			{
				"verse": "Porque Jehová de los ejércitos los bendecirá, diciendo: Bendito el pueblo mío Egipto, y el Asirio obra de mis manos, é Israel mi heredad.",
				"number": 25
			}
		]
	},
	{
		"chapter": 20,
		"verses": [
			{
				"verse": "En el año que vino thartán á asdod, cuando le envió sargón rey de asiria, y peleó contra asdod y la tomó;",
				"number": 1
			},
			{
				"verse": "En aquel tiempo habló Jehová por Isaías hijo de Amoz, diciendo: Ve, y quita el saco de tus lomos, y descalza los zapatos de tus pies. E hízolo así, andando desnudo y descalzo.",
				"number": 2
			},
			{
				"verse": "Y dijo jehová: de la manera que anduvo mi siervo isaías desnudo y descalzo tres años, señal y pronóstico sobre egipto y sobre etiopía;",
				"number": 3
			},
			{
				"verse": "Así llevará el rey de Asiria la cautividad de Egipto y la transmigración de Etiopía, de mozos y de viejos, desnuda y descalza, y descubiertas las nalgas para vergüenza de Egipto.",
				"number": 4
			},
			{
				"verse": "Y se turbarán y avergonzarán de etiopía su esperanza, y de egipto su gloria.",
				"number": 5
			},
			{
				"verse": "Y dirá en aquel día el morador de esta isla: Mirad qué tal fué nuestra esperanza, donde nos acogimos por socorro para ser libres de la presencia del rey de Asiria: ¿y cómo escaparemos?",
				"number": 6
			}
		]
	},
	{
		"chapter": 21,
		"verses": [
			{
				"verse": "Carga del desierto de la mar. como los torbellinos que pasan por el desierto en la región del mediodía, así vienen de la tierra horrenda.",
				"number": 1
			},
			{
				"verse": "Visión dura me ha sido mostrada. El prevaricador prevarica, y el destructor destruye. Sube, Persa; cerca, Medo. Todo su gemido hice cesar.",
				"number": 2
			},
			{
				"verse": "Por tanto mis lomos se han llenado de dolor; angustias se apoderaron de mí, como angustias de mujer de parto: agobiéme oyendo, y al ver heme espantado.",
				"number": 3
			},
			{
				"verse": "Pasmóse mi corazón, el horror me ha intimidado; la noche de mi deseo se me tornó en espanto.",
				"number": 4
			},
			{
				"verse": "Pon la mesa, mira del atalaya, come, bebe: levantaos, príncipes, ungid el escudo.",
				"number": 5
			},
			{
				"verse": "Porque el Señor me dijo así: Ve, pon centinela que haga saber lo que viere.",
				"number": 6
			},
			{
				"verse": "Y vió un carro de un par de caballeros, un carro de asno, y un carro de camello. luego miró muy más atentamente.",
				"number": 7
			},
			{
				"verse": "Y gritó como un león: señor, sobre la atalaya estoy yo continuamente de día, y las noches enteras sobre mi guarda:",
				"number": 8
			},
			{
				"verse": "Y he aquí este carro de hombres viene, un par de caballeros. después habló, y dijo: cayó, cayó babilonia; y todos los ídolos de sus dioses quebrantó en tierra.",
				"number": 9
			},
			{
				"verse": "Trilla mía, y paja de mi era: os he dicho lo que oí de Jehová de los ejércitos, Dios de Israel.",
				"number": 10
			},
			{
				"verse": "Carga de Duma. Danme voces de Seir: Guarda, ¿qué de la noche? Guarda, ¿qué de la noche?",
				"number": 11
			},
			{
				"verse": "El guarda respondió: La mañana viene, y después la noche: si preguntareis, preguntad; volved, venid.",
				"number": 12
			},
			{
				"verse": "Carga sobre Arabia. En el monte tendréis la noche en Arabia, oh caminantes de Dedanim.",
				"number": 13
			},
			{
				"verse": "Salid á encontrar al sediento; llevadle aguas, moradores de tierra de Tema, socorred con su pan al que huye.",
				"number": 14
			},
			{
				"verse": "Porque de la presencia de las espadas huyen, de la presencia de la espada desnuda, de la presencia del arco entesado, de la presencia del peso de la batalla.",
				"number": 15
			},
			{
				"verse": "Porque así me ha dicho Jehová: De aquí á un año, semejante á años de mozo de soldada, toda la gloria de Cedar será desecha;",
				"number": 16
			},
			{
				"verse": "Y las reliquias del número de los valientes flecheros, hijos de Cedar, serán apocadas: porque Jehová Dios de Israel lo ha dicho.",
				"number": 17
			}
		]
	},
	{
		"chapter": 22,
		"verses": [
			{
				"verse": "Carga del valle de la visión. ¿qué tienes ahora, que toda tú te has subido sobre los terrados?",
				"number": 1
			},
			{
				"verse": "Tú, llena de alborotos, ciudad turbulenta, ciudad alegre; tus muertos no son muertos á cuchillo, ni muertos en guerra.",
				"number": 2
			},
			{
				"verse": "Todos tus príncipes juntos huyeron del arco, fueron atados: todos los que en ti se hallaron, fueron atados juntamente, aunque lejos se habían huído.",
				"number": 3
			},
			{
				"verse": "Por esto dije: Dejadme, lloraré amargamente; no os afanéis por consolarme de la destrucción de la hija de mi pueblo.",
				"number": 4
			},
			{
				"verse": "Porque día es de alboroto, y de huella, y de fatiga por el Señor Jehová de los ejércitos en el valle de la visión, para derribar el muro, y dar grita al monte.",
				"number": 5
			},
			{
				"verse": "Y elam tomó aljaba en carro de hombres y de caballeros; y chîr descubrió escudo.",
				"number": 6
			},
			{
				"verse": "Y acaeció que tus hermosos valles fueron llenos de carros, y los de á caballo acamparon á la puerta.",
				"number": 7
			},
			{
				"verse": "Y desnudó la cobertura de judá; y miraste en aquel día hacia la casa de armas del bosque.",
				"number": 8
			},
			{
				"verse": "Y visteis las roturas de la ciudad de david, que se multiplicaron; y recogisteis las aguas de la pesquera de abajo.",
				"number": 9
			},
			{
				"verse": "Y contasteis las casas de jerusalem, y derribasteis casas para fortificar el muro.",
				"number": 10
			},
			{
				"verse": "E hicisteis foso entre los dos muros con las aguas de la pesquera vieja: y no tuvisteis respeto al que la hizo, ni mirasteis de lejos al que la labró.",
				"number": 11
			},
			{
				"verse": "Por tanto el Señor Jehová de los ejércitos llamó en este día á llanto y á endechas, a mesar y á vestir saco.",
				"number": 12
			},
			{
				"verse": "Y he aquí gozo y alegría, matando vacas y degollando ovejas, comer carne y beber vino, diciendo:",
				"number": 13
			},
			{
				"verse": "Comamos y bebamos, que mañana moriremos.",
				"number": 14
			},
			{
				"verse": "Esto fué revelado á mis oídos de parte de Jehová de los ejércitos: Que este pecado no os será perdonado hasta que muráis, dice el Señor Jehová de los ejércitos.",
				"number": 15
			},
			{
				"verse": "Jehová de los ejércitos dice así: Ve, entra á este tesorero, á Sebna el mayordomo, y dile:",
				"number": 16
			},
			{
				"verse": "¿Qué tienes tú aquí, ó á quien tienes tú aquí, que labraste aquí sepulcro para ti, como el que en lugar alto labra su sepultura, ó el que esculpe para sí morada en una peña?",
				"number": 17
			},
			{
				"verse": "He aquí que Jehová te trasportará en duro cautiverio, y de cierto te cubrirá el rostro.",
				"number": 18
			},
			{
				"verse": "Te echará á rodar con ímpetu, como á bola por tierra larga de términos: allá morirás, y allá estarán los carros de tu gloria, oh vergüenza de la casa de tu señor.",
				"number": 19
			},
			{
				"verse": "Y arrojarte he de tu lugar, y de tu puesto te empujaré.",
				"number": 20
			},
			{
				"verse": "Y será que, en aquel día, llamaré á mi siervo eliacim, hijo de hilcías;",
				"number": 21
			},
			{
				"verse": "Y vestirélo de tus vestiduras, y le fortaleceré con tu talabarte, y entregaré en sus manos tu potestad; y será padre al morador de jerusalem, y á la casa de judá.",
				"number": 22
			},
			{
				"verse": "Y pondré la llave de la casa de david sobre su hombro; y abrirá, y nadie cerrará; cerrará, y nadie abrirá.",
				"number": 23
			},
			{
				"verse": "E hincarélo como clavo en lugar firme; y será por asiento de honra á la casa de su padre.",
				"number": 24
			},
			{
				"verse": "Y colgarán de él toda la honra de la casa de su padre, los hijos y los nietos, todos los vasos menores, desde los vasos de beber hasta todos los instrumentos de música.",
				"number": 25
			},
			{
				"verse": "En aquel día, dice Jehová de los ejércitos, el clavo hincado en lugar firme será quitado, y será quebrado y caerá; y la carga que sobre él se puso, se echará á perder; porque Jehová habló.",
				"number": 26
			}
		]
	},
	{
		"chapter": 23,
		"verses": [
			{
				"verse": "Carga de tiro. aullad, naves de tarsis, porque destruída es hasta no quedar casa, ni entrada: de la tierra de chîttim les es revelado.",
				"number": 1
			},
			{
				"verse": "Callad, moradores de la isla, mercader de Sidón, que pasando la mar te henchían.",
				"number": 2
			},
			{
				"verse": "Su provisión era de las sementeras que crecen con las muchas aguas del Nilo, de la mies del río. Fué también feria de gentes.",
				"number": 3
			},
			{
				"verse": "Avergüénzate, Sidón, porque la mar, la fortaleza de la mar habló, diciendo: Nunca estuve de parto, ni parí, ni crié mancebos, ni levanté vírgenes.",
				"number": 4
			},
			{
				"verse": "En llegando la fama á Egipto, tendrán dolor de las nuevas de Tiro.",
				"number": 5
			},
			{
				"verse": "Pasaos á Tarsis; aullad, moradores de la isla.",
				"number": 6
			},
			{
				"verse": "¿No era ésta vuestra ciudad alegre, su antigüedad de muchos días? Sus pies la llevarán á peregrinar lejos.",
				"number": 7
			},
			{
				"verse": "¿Quién decretó esto sobre Tiro la coronada, cuyos negociantes eran príncipes, cuyos mercaderes eran los nobles de la tierra?",
				"number": 8
			},
			{
				"verse": "Jehová de los ejércitos lo decretó, para envilecer la soberbia de toda gloria; y para abatir todos los ilustres de la tierra.",
				"number": 9
			},
			{
				"verse": "Pasa cual río de tu tierra, oh hija de Tarsis; porque no tendrás ya más fortaleza.",
				"number": 10
			},
			{
				"verse": "Extendió su mano sobre la mar, hizo temblar los reinos: Jehová mandó sobre Canaán que sus fuerzas sean debilitadas.",
				"number": 11
			},
			{
				"verse": "Y dijo: no te alegrarás más, oh tú, oprimida virgen hija de sidón. levántate para pasar á chîttim; y aun allí no tendrás reposo.",
				"number": 12
			},
			{
				"verse": "Mira la tierra de los Caldeos; este pueblo no era; Assur la fundó para los que habitaban en el desierto: levantaron sus fortalezas, edificaron sus palacios; él la convirtió en ruinas.",
				"number": 13
			},
			{
				"verse": "Aullad, naves de Tarsis; porque destruída es vuestra fortaleza.",
				"number": 14
			},
			{
				"verse": "Y acontecerá en aquel día, que tiro será puesta en olvido por setenta años, como días de un rey. después de los setenta años, cantará tiro canción como de ramera.",
				"number": 15
			},
			{
				"verse": "Toma arpa, y rodea la ciudad, oh ramera olvidada: haz buena melodía, reitera la canción, porque tornes en memoria.",
				"number": 16
			},
			{
				"verse": "Y acontecerá, que al fin de los setenta años visitará jehová á tiro: y tornaráse á su ganancia, y otra vez fornicará con todos los reinos de la tierra sobre la haz de la tierra.",
				"number": 17
			},
			{
				"verse": "Mas su negociación y su ganancia será consagrada á Jehová: no se guardará ni se atesorará, porque su negociación será para los que estuvieren delante de Jehová, para que coman hasta hartarse, y vistan honradamente.",
				"number": 18
			}
		]
	},
	{
		"chapter": 24,
		"verses": [
			{
				"verse": "He aquí que jehová vacía la tierra, y la desnuda, y trastorna su haz, y hace esparcir sus moradores.",
				"number": 1
			},
			{
				"verse": "Y será como el pueblo, tal el sacerdote; como el siervo, tal su señor; como la criada, tal su señora; tal el que compra, como el que vende; tal el que da emprestado, como el que toma prestado; tal el que da á logro, como el que lo recibe.",
				"number": 2
			},
			{
				"verse": "Del todo será vaciada la tierra, y enteramente saqueada; porque Jehová ha pronunciado esta palabra.",
				"number": 3
			},
			{
				"verse": "Destruyóse, cayó la tierra; enfermó, cayó el mundo; enfermaron los altos pueblos de la tierra.",
				"number": 4
			},
			{
				"verse": "Y la tierra se inficionó bajo sus moradores; porque traspasaron las leyes, falsearon el derecho, rompieron el pacto sempiterno.",
				"number": 5
			},
			{
				"verse": "Por esta causa la maldición consumió la tierra, y sus moradores fueron asolados; por esta causa fueron consumidos los habitantes de la tierra, y se disminuyeron los hombres.",
				"number": 6
			},
			{
				"verse": "Perdióse el vino, enfermó la vid, gimieron todos los que eran alegres de corazón.",
				"number": 7
			},
			{
				"verse": "Cesó el regocijo de los panderos, acabóse el estruendo de los que se huelgan, paró la alegría del arpa.",
				"number": 8
			},
			{
				"verse": "No beberán vino con cantar: la bebida será amarga á los que la bebieren.",
				"number": 9
			},
			{
				"verse": "Quebrantada está la ciudad de la vanidad; toda casa se ha cerrado, porque no entre nadie.",
				"number": 10
			},
			{
				"verse": "Voces sobre el vino en las plazas; todo gozo su oscureció, desterróse la alegría de la tierra.",
				"number": 11
			},
			{
				"verse": "En la ciudad quedó soledad, y con asolamiento fué herida la puerta.",
				"number": 12
			},
			{
				"verse": "Porque así será en medio de la tierra, en medio de los pueblos, como aceituno sacudido, como rebuscos acabada la vendimia.",
				"number": 13
			},
			{
				"verse": "Estos alzarán su voz, cantarán gozosos en la grandeza de Jehová, desde la mar darán voces.",
				"number": 14
			},
			{
				"verse": "Glorificad por esto á Jehová en los valles: en islas de la mar sea nombrado Jehová Dios de Israel.",
				"number": 15
			},
			{
				"verse": "De lo postrero de la tierra oímos salmos: Gloria al justo. Y yo dije: ¡Mi flaqueza, mi flaqueza, ay de mí! Prevaricadores han prevaricado; y han prevaricado con prevaricación de desleales.",
				"number": 16
			},
			{
				"verse": "Terror y sima y lazo sobre ti, oh morador de la tierra.",
				"number": 17
			},
			{
				"verse": "Y acontecerá que el que huirá de la voz del terror, caerá en la sima; y el que saliere de en medio de la sima, será preso del lazo: porque de lo alto se abrieron ventanas, y temblarán los fundamentos de la tierra.",
				"number": 18
			},
			{
				"verse": "Quebrantaráse del todo la tierra, enteramente desmenuzada será la tierra, en gran manera será la tierra conmovida.",
				"number": 19
			},
			{
				"verse": "Temblará la tierra vacilando como un borracho, y será removida como una choza; y agravaráse sobre ella su pecado, y caerá, y nunca más se levantará.",
				"number": 20
			},
			{
				"verse": "Y acontecerá en aquel día, que jehová visitará sobre el ejército sublime en lo alto, y sobre los reyes de la tierra que hay sobre la tierra.",
				"number": 21
			},
			{
				"verse": "Y serán amontonados como se amontonan encarcelados en mazmorra, y en prisión quedarán encerrados, y serán visitados después de muchos días.",
				"number": 22
			},
			{
				"verse": "La luna se avergonzará, y el sol se confundirá, cuando Jehová de los ejércitos reinare en el monte de Sión, y en Jerusalem, y delante de sus ancianos fuere glorioso.",
				"number": 23
			}
		]
	},
	{
		"chapter": 25,
		"verses": [
			{
				"verse": "Jehová, tú eres mi dios: te ensalzaré, alabaré tu nombre; porque has hecho maravillas, los consejos antiguos, la verdad firme.",
				"number": 1
			},
			{
				"verse": "Que tornaste la ciudad en montón, la ciudad fuerte en ruina: el alcázar de los extraños que no sea ciudad, ni nunca jamás sea reedificada.",
				"number": 2
			},
			{
				"verse": "Por esto te dará gloria el pueblo fuerte, te temerá la ciudad de gentes robustas.",
				"number": 3
			},
			{
				"verse": "Porque fuiste fortaleza al pobre, fortaleza al menesteroso en su aflicción, amparo contra el turbión, sombra contra el calor: porque el ímpetu de los violentos es como turbión contra frontispicio.",
				"number": 4
			},
			{
				"verse": "Como el calor en lugar seco, así humillarás el orgullo de los extraños; y como calor debajo de nube, harás marchitar el pimpollo de los robustos.",
				"number": 5
			},
			{
				"verse": "Y jehová de los ejércitos hará en este monte á todos los pueblos convite de engordados, convite de purificados, de gruesos tuétanos, de purificados líquidos.",
				"number": 6
			},
			{
				"verse": "Y deshará en este monte la máscara de la cobertura con que están cubiertos todos los pueblos, y la cubierta que está extendida sobre todas las gentes.",
				"number": 7
			},
			{
				"verse": "Destruirá á la muerte para siempre; y enjugará el Señor toda lágrima de todos los rostros: y quitará la afrenta de su pueblo de toda la tierra: porque Jehová lo ha dicho.",
				"number": 8
			},
			{
				"verse": "Y se dirá en aquel día: he aquí éste es nuestro dios, le hemos esperado, y nos salvará; éste es jehová á quien hemos esperado, nos gozaremos y nos alegraremos en su salud.",
				"number": 9
			},
			{
				"verse": "Porque la mano de Jehová reposará en este monte, y Moab será trillado debajo de él, como es trillada la paja en el muladar.",
				"number": 10
			},
			{
				"verse": "Y extenderá su mano por en medio de él, como la extiende el nadador para nadar: y abatirá su soberbia con los miembros de sus manos:",
				"number": 11
			},
			{
				"verse": "Y allanará la fortaleza de tus altos muros: la humillará y echará á tierra, hasta el polvo.",
				"number": 12
			}
		]
	},
	{
		"chapter": 26,
		"verses": [
			{
				"verse": "En aquel día cantarán este cantar en tierra de judá: fuerte ciudad tenemos: salud puso dios por muros y antemuro.",
				"number": 1
			},
			{
				"verse": "Abrid las puertas, y entrará la gente justa, guardadora de verdades.",
				"number": 2
			},
			{
				"verse": "Tú le guardarás en completa paz, cuyo pensamiento en ti persevera; porque en ti se ha confiado.",
				"number": 3
			},
			{
				"verse": "Confiad en Jehová perpetuamente: porque en el Señor Jehová está la fortaleza de los siglos.",
				"number": 4
			},
			{
				"verse": "Porque derribó los que moraban en lugar sublime: humilló la ciudad ensalzada, humillóla hasta la tierra, derribóla hasta el polvo.",
				"number": 5
			},
			{
				"verse": "Hollarála pie, los pies del afligido, los pasos de los menesterosos.",
				"number": 6
			},
			{
				"verse": "El camino del justo es rectitud: Tú, Recto, pesas el camino del justo.",
				"number": 7
			},
			{
				"verse": "También en el camino de tus juicios, oh Jehová, te hemos esperado: a tu nombre y á tu memoria es el deseo del alma.",
				"number": 8
			},
			{
				"verse": "Con mi alma te he deseado en la noche; y en tanto que me durare el espíritu en medio de mí, madrugaré á buscarte: porque luego que hay juicios tuyos en la tierra, los moradores del mundo aprenden justicia.",
				"number": 9
			},
			{
				"verse": "Alcanzará piedad el impío, y no aprenderá justicia; en tierra de rectitud hará iniquidad, y no mirará á la majestad de Jehová.",
				"number": 10
			},
			{
				"verse": "Jehová, bien que se levante tu mano, no ven: verán al cabo, y se avergonzarán los que envidian á tu pueblo; y á tus enemigos fuego los consumirá.",
				"number": 11
			},
			{
				"verse": "Jehová, tú nos depararás paz; porque también obraste en nosotros todas nuestras obras.",
				"number": 12
			},
			{
				"verse": "Jehová Dios nuestro, señores se han enseñoreado de nosotros fuera de ti; mas en ti solamente nos acordaremos de tu nombre.",
				"number": 13
			},
			{
				"verse": "Muertos son, no vivirán: han fallecido, no resucitarán: porque los visitaste, y destruiste, y deshiciste toda su memoria.",
				"number": 14
			},
			{
				"verse": "Añadiste al pueblo, oh Jehová, añadiste al pueblo: hicístete glorioso: extendíste lo hasta todos los términos de la tierra.",
				"number": 15
			},
			{
				"verse": "Jehová, en la tribulación te buscaron: derramaron oración cuando los castigaste.",
				"number": 16
			},
			{
				"verse": "Como la preñada cuando se acerca el parto gime, y da gritos con sus dolores, así hemos sido delante de ti, oh Jehová.",
				"number": 17
			},
			{
				"verse": "Concebimos, tuvimos dolores de parto, parimos como viento: salud ninguna hicimos en la tierra, ni cayeron los moradores del mundo.",
				"number": 18
			},
			{
				"verse": "Tus muertos vivirán; junto con mi cuerpo muerto resucitarán. ¡Despertad y cantad, moradores del polvo! porque tu rocío, cual rocío de hortalizas; y la tierra echará los muertos.",
				"number": 19
			},
			{
				"verse": "Anda, pueblo mío, éntrate en tus aposentos, cierra tras ti tus puertas; escóndete un poquito, por un momento, en tanto que pasa la ira.",
				"number": 20
			},
			{
				"verse": "Porque he aquí que Jehová sale de su lugar, para visitar la maldad del morador de la tierra contra él; y la tierra descubrirá sus sangres, y no más encubrirá sus muertos.",
				"number": 21
			}
		]
	},
	{
		"chapter": 27,
		"verses": [
			{
				"verse": "En aquel día jehová visitará con su espada dura, grande y fuerte, sobre leviathán, serpiente rolliza, y sobre leviathán serpiente retuerta; y matará al dragón que está en la mar.",
				"number": 1
			},
			{
				"verse": "En aquel día cantad de la viña del vino rojo.",
				"number": 2
			},
			{
				"verse": "Yo Jehová la guardo, cada momento la regaré; guardaréla de noche y de día, porque nadie la visite.",
				"number": 3
			},
			{
				"verse": "No hay en mí enojo. ¿Quién pondrá contra mí en batalla espinas y cardos? Yo los hollaré, quemarélos juntamente.",
				"number": 4
			},
			{
				"verse": "¿o forzará alguien",
				"number": 5
			},
			{
				"verse": "mi fortaleza? Haga conmigo paz, sí, haga paz conmigo.",
				"number": 6
			},
			{
				"verse": "Días vendrán cuando Jacob echará raíces, florecerá y echará renuevos Israel, y la haz del mundo se henchirá de fruto.",
				"number": 7
			},
			{
				"verse": "¿Acaso ha sido herido como quien lo hirió? ¿ó ha sido muerto como los que lo mataron?",
				"number": 8
			},
			{
				"verse": "Con medida la castigarás en sus vástagos. El reprime su recio viento en el día del aire solano.",
				"number": 9
			},
			{
				"verse": "De esta manera pues será purgada la iniquidad de Jacob; y éste será todo el fruto, la remoción de su pecado, cuando tornare todas las piedras del altar como piedras de cal desmenuzadas, y no se levantarán los bosques, ni las imágenes del sol.",
				"number": 10
			},
			{
				"verse": "Porque la ciudad fortalecida será asolada, la morada será desamparada y dejada como un desierto: allí se apacentará el becerro, allí tendrá su majada, y acabará sus ramas.",
				"number": 11
			},
			{
				"verse": "Cuando sus ramas se secaren, serán quebradas; mujeres vendrán á encenderlas: porque aquél no es pueblo de entendimiento; por tanto su Hacedor no tendrá de él misericordia, ni se compadecerá de él el que lo formó.",
				"number": 12
			},
			{
				"verse": "Y acontecerá en aquel día, que herirá jehová desde el álveo del río hasta el torrente de egipto, y vosotros, hijos de israel, seréis reunidos uno á uno.",
				"number": 13
			},
			{
				"verse": "Acontecerá también en aquel día, que se tañerá con gran trompeta, y vendrán los que habían sido esparcidos en la tierra de Asiria, y los que habían sido echados en tierra de Egipto, y adorarán á Jehová en el monte santo, en Jerusalem.",
				"number": 14
			}
		]
	},
	{
		"chapter": 28,
		"verses": [
			{
				"verse": "¡ay de la corona de soberbia, de los ebrios de ephraim, y de la flor caduca de la hermosura de su gloria, que está sobre la cabeza del valle fértil de los aturdidos del vino!",
				"number": 1
			},
			{
				"verse": "He aquí Jehová tiene un fuerte y poderoso: como turbión de granizo y como torbellino trastornador; como ímpetu de recias aguas que inundan, con fuerza derriba á tierra.",
				"number": 2
			},
			{
				"verse": "Con los pies será hollada la corona de soberbia de los borrachos de Ephraim;",
				"number": 3
			},
			{
				"verse": "Y será la flor caduca de la hermosura de su gloria que está sobre la cabeza del valle fértil, como la fruta temprana, la primera del verano, la cual, en viéndola el que la mira, se la traga tan luego como la tiene á mano.",
				"number": 4
			},
			{
				"verse": "En aquel día Jehová de los ejércitos será por corona de gloria y diadema de hermosura á las reliquias de su pueblo;",
				"number": 5
			},
			{
				"verse": "Y por espíritu de juicio al que se sentare en juicio, y por fortaleza á los que harán tornar la batalla hasta la puerta.",
				"number": 6
			},
			{
				"verse": "Mas también éstos erraron con el vino; y con la sidra se entontecieron; el sacerdote y el profeta erraron con la sidra, fueron trastornados del vino, aturdiéronse con la sidra, erraron en la visión, tropezaron en el juicio.",
				"number": 7
			},
			{
				"verse": "Porque todas las mesas están llenas de vómito y suciedad, hasta no haber lugar limpio.",
				"number": 8
			},
			{
				"verse": "¿a quién se enseñará ciencia, o á quién se hará entender doctrina? ¿a los quitados de la leche? ¿á los arrancados de los pechos?",
				"number": 9
			},
			{
				"verse": "Porque mandamiento tras mandamiento, mandato sobre mandato, renglón tras renglón, línea sobre línea, un poquito allí, otro poquito allá:",
				"number": 10
			},
			{
				"verse": "Porque en lengua de tartamudos, y en extraña lengua hablará á este pueblo,",
				"number": 11
			},
			{
				"verse": "A los cuales él dijo: este es el reposo: dad reposo al cansado; y éste es el refrigerio: mas no quisieron oir.",
				"number": 12
			},
			{
				"verse": "La palabra pues de Jehová les será mandamiento tras mandamiento, mandato sobre mandato, renglón tras renglón, línea sobre línea, un poquito allí, otro poquito allá; que vayan y caigan de espaldas, y sean quebrantados, y enlazados, y presos.",
				"number": 13
			},
			{
				"verse": "Por tanto, varones burladores, que estáis enseñoreados sobre este pueblo que está en Jerusalem, oid la palabra de Jehová.",
				"number": 14
			},
			{
				"verse": "Porque habéis dicho: Concierto tenemos hecho con la muerte, é hicimos acuerdo con la sepultura; cuando pasare el turbión del azote, no llegará á nosotros, pues que hemos puesto nuestra acogida en la mentira, y en la falsedad nos esconderemos:",
				"number": 15
			},
			{
				"verse": "Por tanto, el Señor Jehová dice así: He aquí que yo fundo en Sión una piedra, piedra de fortaleza, de esquina, de precio, de cimiento estable: el que creyere, no se apresure.",
				"number": 16
			},
			{
				"verse": "Y ajustaré el juicio á cordel, y á nivel la justicia; y granizo barrerá la acogida de la mentira, y aguas arrollarán el escondrijo.",
				"number": 17
			},
			{
				"verse": "Y será anulado vuestro concierto con la muerte, y vuestro acuerdo con el sepulcro no será firme: cuando pasare el turbión del azote, seréis de él hollados.",
				"number": 18
			},
			{
				"verse": "Luego que comenzare á pasar, él os arrebatará; porque de mañana de mañana pasará, de día y de noche; y será que el espanto solamente haga entender lo oído.",
				"number": 19
			},
			{
				"verse": "Porque la cama es tan angosta que no basta, y la cubierta estrecha para recoger.",
				"number": 20
			},
			{
				"verse": "Porque Jehová se levantará como en el monte Perasim, como en el valle de Gabaón se enojará; para hacer su obra, su extraña obra, y para hacer su operación, su extraña operación.",
				"number": 21
			},
			{
				"verse": "Ahora pues, no os burléis, porque no se aprieten más vuestras ataduras: porque consumación y acabamiento sobre toda la tierra he oído del Señor Jehová de los ejércitos.",
				"number": 22
			},
			{
				"verse": "Estad atentos, y oid mi voz; estad atentos, y oid mi dicho.",
				"number": 23
			},
			{
				"verse": "El que ara para sembrar, ¿arará todo el día; romperá y quebrará los terrones de la tierra?",
				"number": 24
			},
			{
				"verse": "Después que hubiere igualado su superficie, ¿no derramará la neguilla, sembrará el comino, pondrá el trigo por su orden, y la cebada en su señal, y la avena en su término?",
				"number": 25
			},
			{
				"verse": "Porque su Dios le instruye, y le enseña á juicio;",
				"number": 26
			},
			{
				"verse": "Que la neguilla no se trillará con trillo, ni sobre el comino rodará rueda de carreta; sino que con un palo se sacude la neguilla, y el comino con una vara.",
				"number": 27
			},
			{
				"verse": "El pan se trilla; mas no siempre lo trillará, ni lo comprimirá con la rueda de su carreta, ni lo quebrantará con los dientes de su trillo.",
				"number": 28
			},
			{
				"verse": "También esto salió de Jehová de los ejércitos, para hacer maravilloso el consejo y engrandecer la sabiduría.",
				"number": 29
			}
		]
	},
	{
		"chapter": 29,
		"verses": [
			{
				"verse": "¡ay de ariel, ciudad donde habitó david! añadid un año á otro, mátense víctimas.",
				"number": 1
			},
			{
				"verse": "Mas yo pondré á Ariel en apretura, y será desconsolada y triste; y será á mí como Ariel.",
				"number": 2
			},
			{
				"verse": "Porque asentaré campo contra ti en derredor, y te combatiré con ingenios, y levantaré contra ti baluartes.",
				"number": 3
			},
			{
				"verse": "Entonces serás humillada, hablarás desde la tierra, y tu habla saldrá del polvo; y será tu voz de la tierra como de pythón, y tu habla susurrará desde el polvo.",
				"number": 4
			},
			{
				"verse": "Y la muchedumbre de tus extranjeros será como polvo menudo, y la multitud de los fuertes como tamo que pasa; y será repentinamente, en un momento.",
				"number": 5
			},
			{
				"verse": "De Jehová de los ejércitos serás visitada con truenos y con terremotos y con gran ruido, con torbellino y tempestad, y llama de fuego consumidor.",
				"number": 6
			},
			{
				"verse": "Y será como sueño de visión nocturna la multitud de todas las gentes que pelearán contra ariel, y todos los que pelearán contra ella y sus ingenios, y los que la pondrán en apretura.",
				"number": 7
			},
			{
				"verse": "Y será como el que tiene hambre y sueña, y parece que come; mas cuando despierta, su alma está vacía; ó como el que tiene sed y sueña, y parece que bebe; mas cuando se despierta, hállase cansado, y su alma sedienta: así será la multitud de todas las gentes que pelearán contra el monte de sión.",
				"number": 8
			},
			{
				"verse": "Deteneos y maravillaos; ofuscaos y cegad; embriagaos, y no de vino; titubead, y no de sidra.",
				"number": 9
			},
			{
				"verse": "Porque Jehová extendió sobre vosotros espíritu de sueño, y cerró vuestros ojos: cubrió vuestros profetas, y vuestros principales videntes.",
				"number": 10
			},
			{
				"verse": "Y os será toda visión como palabras de libro sellado, el cual si dieren al que sabe leer, y le dijeren: lee ahora esto; él dirá: no puedo, porque está sellado.",
				"number": 11
			},
			{
				"verse": "Y si se diere el libro al que no sabe leer, diciéndole: lee ahora esto; él dira: no sé leer.",
				"number": 12
			},
			{
				"verse": "Dice pues el Señor: Porque este pueblo se me acerca con su boca, y con sus labios me honra, mas su corazón alejó de mí, y su temor para conmigo fué enseñado por mandamiento de hombres:",
				"number": 13
			},
			{
				"verse": "Por tanto, he aquí que nuevamente excitaré yo la admiración de este pueblo con un prodigio grande y espantoso; porque perecerá la sabiduría de sus sabios, y se desvanecerá la prudencia de sus prudentes.",
				"number": 14
			},
			{
				"verse": "¡Ay de los que se esconden de Jehová, encubriendo el consejo, y sus obras son en tinieblas, y dicen: ¿Quién nos ve, y quién nos conoce?",
				"number": 15
			},
			{
				"verse": "Vuestra subversión ciertamente será reputada como el barro del alfarero. ¿La obra dirá de su hacedor, No me hizo; y dirá el vaso de aquel que lo ha formado, No entendió?",
				"number": 16
			},
			{
				"verse": "¿No será tornado de aquí á muy poco tiempo el Líbano en Carmelo, y el Carmelo será estimado por bosque?",
				"number": 17
			},
			{
				"verse": "Y en aquel tiempo los sordos oirán las palabras del libro, y los ojos de los ciegos verán en medio de la oscuridad y de las tinieblas.",
				"number": 18
			},
			{
				"verse": "Entonces los humildes crecerán en alegría en Jehová, y los pobres de los hombres se gozarán en el Santo de Israel.",
				"number": 19
			},
			{
				"verse": "Porque el violento será acabado, y el escarnecedor será consumido: serán talados todos los que madrugaban á la iniquidad.",
				"number": 20
			},
			{
				"verse": "Los que hacían pecar al hombre en palabra; los que armaban lazo al que reprendía en la puerta, y torcieron lo justo en vanidad.",
				"number": 21
			},
			{
				"verse": "Por tanto, Jehová que redimió á Abraham, dice así á la casa de Jacob: No será ahora confundido Jacob, ni su rostro se pondrá pálido;",
				"number": 22
			},
			{
				"verse": "Porque verá á sus hijos, obra de mis manos en medio de sí, que santificarán mi nombre; y santificarán al Santo de Jacob, y temerán al Dios de Israel.",
				"number": 23
			},
			{
				"verse": "Y los errados de espíritu aprenderán inteligencia, y los murmuradores aprenderán doctrina.",
				"number": 24
			}
		]
	},
	{
		"chapter": 30,
		"verses": [
			{
				"verse": "¡ay de los hijos que se apartan, dice jehová, para tomar consejo, y no de mí; para cobijarse con cubierta, y no de mi espíritu, añadiendo pecado á pecado!",
				"number": 1
			},
			{
				"verse": "Pártense para descender á Egipto, y no han preguntado mi boca; para fortificarse con la fuerza de Faraón, y poner su esperanza en la sombra de Egipto.",
				"number": 2
			},
			{
				"verse": "Mas la fortaleza de Faraón se os tornará en vergüenza, y el amparo en la sombra de Egipto en confusión.",
				"number": 3
			},
			{
				"verse": "Cuando estarán sus príncipes en Zoán, y sus embajadores habrán llegado á Hanes,",
				"number": 4
			},
			{
				"verse": "Se avergonzarán todos del pueblo que no les aprovechará, ni los socorrerá, ni les traerá provecho; antes les será para vergüenza, y aun para oprobio.",
				"number": 5
			},
			{
				"verse": "Carga de las bestias del mediodía: Por tierra de tribulación y de angustia, de donde salen la leona y el león, la víbora y la serpiente que vuela, llevan sobre lomos de jumentos sus riquezas, y sus tesoros sobre corcovas de camellos, á un pueblo que no les será de provecho.",
				"number": 6
			},
			{
				"verse": "Ciertamente Egipto en vano é inútilmente dará ayuda; por tanto yo le dí voces, que su fortaleza sería estarse quietos.",
				"number": 7
			},
			{
				"verse": "Ve pues ahora, y escribe esta visión en una tabla delante de ellos, y asiéntala en un libro, para que quede hasta el postrero día, para siempre por todos los siglos.",
				"number": 8
			},
			{
				"verse": "Que este pueblo es rebelde, hijos mentirosos, hijos que no quisieron oir la ley de Jehová;",
				"number": 9
			},
			{
				"verse": "Que dicen á los videntes: No veáis; y á los profetas: No nos profeticéis lo recto, decidnos cosas halagüeñas, profetizad mentiras;",
				"number": 10
			},
			{
				"verse": "Dejad el camino, apartaos de la senda, haced cesar de nuestra presencia al Santo de Israel.",
				"number": 11
			},
			{
				"verse": "Por tanto el Santo de Israel dice así: Porque desechasteis esta palabra, y confiasteis en violencia y en iniquidad, y en ello os habéis apoyado;",
				"number": 12
			},
			{
				"verse": "Por tanto os será este pecado como pared abierta que se va á caer, y como corcova en alto muro, cuya caída viene súbita y repentinamente.",
				"number": 13
			},
			{
				"verse": "Y quebrarálo como se quiebra un vaso de alfarero, que sin misericordia lo hacen menuzos; tanto, que entre los pedazos no se halla tiesto para traer fuego del hogar, ó para coger agua de la poza.",
				"number": 14
			},
			{
				"verse": "Porque así dijo el Señor Jehová, el Santo de Israel: En descanso y en reposo seréis salvos; en quietud y en confianza será vuestra fortaleza. Y no quisisteis,",
				"number": 15
			},
			{
				"verse": "Sino que dijisteis: No, antes huiremos en caballos: por tanto vosotros huiréis. Sobre ligeros cabalgaremos: por tanto serán ligeros vuestros perseguidores.",
				"number": 16
			},
			{
				"verse": "Un millar huirá á la amenaza de uno; á la amenaza de cinco huiréis vosotros todos; hasta que quedéis como mástil en la cumbre de un monte, y como bandera sobre cabezo.",
				"number": 17
			},
			{
				"verse": "Empero Jehová esperará para tener piedad de vosotros, y por tanto será ensalzado teniendo de vosotros misericordia: porque Jehová es Dios de juicio: bienaventurados todos los que le esperan.",
				"number": 18
			},
			{
				"verse": "Ciertamente el pueblo morará en Sión, en Jerusalem: nunca más llorarás; el que tiene misericordia se apiadará de ti; en oyendo la voz de tu clamor te responderá.",
				"number": 19
			},
			{
				"verse": "Bien que os dará el Señor pan de congoja y agua de angustia, con todo, tus enseñadores nunca más te serán quitados, sino que tus ojos verán tus enseñadores.",
				"number": 20
			},
			{
				"verse": "Entonces tus oídos oirán á tus espaldas palabra que diga: Este es el camino, andad por él; y no echéis á la mano derecha, ni tampoco torzáis á la mano izquierda.",
				"number": 21
			},
			{
				"verse": "Entonces profanarás la cobertura de tus esculturas de plata, y la vestidura de tu vaciadizo de oro: las apartarás como trapo de menstruo: ¡Sal fuera! les dirás.",
				"number": 22
			},
			{
				"verse": "Entonces dará el Señor lluvia á tu sementera, cuando la tierra sembrares; y pan del fruto de la tierra; y será abundante y pingüe; tus ganados en aquel tiempo serán apacentados en anchas dehesas.",
				"number": 23
			},
			{
				"verse": "Tus bueyes y tus asnos que labran la tierra, comerán grano limpio, el cual será aventado con pala y criba.",
				"number": 24
			},
			{
				"verse": "Y sobre todo monte alto, y sobre todo collado subido, habrá ríos y corrientes de aguas el día de la gran matanza, cuando caerán las torres.",
				"number": 25
			},
			{
				"verse": "Y la luz de la luna será como la luz del sol, y la luz del sol siete veces mayor, como la luz de siete días, el día que soldará jehová la quebradura de su pueblo, y curará la llaga de su herida.",
				"number": 26
			},
			{
				"verse": "He aquí que el nombre de Jehová viene de lejos: su rostro encendido, y grave de sufrir; sus labios llenos de ira, y su lengua como fuego que consume;",
				"number": 27
			},
			{
				"verse": "Y su aliento, cual torrente que inunda: llegará hasta el cuello, para zarandear las gentes con criba de destrucción; y el freno estará en las quijadas de los pueblos, haciéndo les errar.",
				"number": 28
			},
			{
				"verse": "Vosotros tendréis canción, como en noche en que se celebra pascua; y alegría de corazón, como el que va con flauta para venir al monte de Jehová, al Fuerte de Israel.",
				"number": 29
			},
			{
				"verse": "Y jehová hará oir su voz potente, y hará ver el descender de su brazo, con furor de rostro, y llama de fuego consumidor; con dispersión, con avenida, y piedra de granizo.",
				"number": 30
			},
			{
				"verse": "Porque Assur que hirió con palo, con la voz de Jehová será quebrantado.",
				"number": 31
			},
			{
				"verse": "Y en todo paso habrá madero fundado, que jehová hará hincar sobre él con tamboriles y vihuelas, cuando con batallas de altura peleará contra ellos.",
				"number": 32
			},
			{
				"verse": "Porque Topheth ya de tiempo está diputada y aparejada para el rey, profunda y ancha; cuyo foco es de fuego, y mucha leña; el soplo de Jehová, como torrente de azufre, la enciende.",
				"number": 33
			}
		]
	},
	{
		"chapter": 31,
		"verses": [
			{
				"verse": "¡ay de los que descienden á egipto por ayuda, y confían en caballos; y su esperanza ponen en carros, porque son muchos, y en caballeros, porque son valientes; y no miraron al santo de israel, ni buscaron á jehová!",
				"number": 1
			},
			{
				"verse": "Mas él también es sabio, y traerá el mal, y no retirará sus palabras. Levantaráse pues contra la casa de los malignos, y contra el auxilio de los obradores de iniquidad.",
				"number": 2
			},
			{
				"verse": "Y los egipcios hombres son, y no dios; y sus caballos carne, y no espíritu: de manera que en extendiendo jehová su mano, caerá el ayudador, y caerá el ayudado, y todos ellos desfallecerán á una.",
				"number": 3
			},
			{
				"verse": "Porque Jehová me dijo á mí de esta manera: Como el león y el cachorro del león brama sobre su presa, y si se llega contra él cuadrilla de pastores, no temerá por sus voces, ni se acobardará por el tropel de ellos: así Jehová de los ejércitos descenderá á pelear por el monte de Sión, y por su collado.",
				"number": 4
			},
			{
				"verse": "Como las aves que vuelan, así amparará Jehová de los ejércitos á Jerusalem, amparando, librando, pasando, y salvando.",
				"number": 5
			},
			{
				"verse": "Convertíos á aquel contra quien los hijos de Israel profundamente se rebelaron.",
				"number": 6
			},
			{
				"verse": "Porque en aquel día arrojará el hombre sus ídolos de plata, y sus ídolos de oro, que para vosotros han hecho vuestras manos pecadoras.",
				"number": 7
			},
			{
				"verse": "Entonces caerá el Assur por cuhillo, no de varón; y consumirálo espada, no de hombre; y huirá de la presencia de la espada, y sus mancebos serán tributarios.",
				"number": 8
			},
			{
				"verse": "Y de miedo pasará su fortaleza, y sus príncipes tendrán pavor de la bandera, dice Jehová, cuyo fuego está en Sión, y su horno en Jerusalem.",
				"number": 9
			}
		]
	},
	{
		"chapter": 32,
		"verses": [
			{
				"verse": "He aquí que en justicia reinará un rey, y príncipes presidirán en juicio.",
				"number": 1
			},
			{
				"verse": "Y será aquel varón como escondedero contra el viento, y como acogida contra el turbión; como arroyos de aguas en tierra de sequedad, como sombra de gran peñasco en tierra calurosa.",
				"number": 2
			},
			{
				"verse": "No se ofuscarán entonces los ojos de los que ven, y los oídos de los oyentes oirán atentos.",
				"number": 3
			},
			{
				"verse": "Y el corazón de los necios entenderá para saber, y la lengua de los tartamudos será desenvuelta para hablar claramente.",
				"number": 4
			},
			{
				"verse": "El mezquino nunca más será llamado liberal, ni será dicho generoso el avariento.",
				"number": 5
			},
			{
				"verse": "Porque el mezquino hablará mezquindades, y su corazón fabricará iniquidad, para hacer la impiedad y para hablar escarnio contra Jehová, dejando vacía el alma hambrienta, y quitando la bebida al sediento.",
				"number": 6
			},
			{
				"verse": "Cierto los avaros malas medidas tienen: él maquina pensamientos para enredar á los simples con palabras cautelosas, y para hablar en juicio contra el pobre.",
				"number": 7
			},
			{
				"verse": "Mas el liberal pensará liberalidades, y por liberalidades subirá.",
				"number": 8
			},
			{
				"verse": "Mujeres reposadas, levantaos, oid mi voz; confiadas, escuchad mi razón.",
				"number": 9
			},
			{
				"verse": "Días y años tendréis espanto, oh confiadas; porque la vendimia faltará, y la cosecha no acudirá.",
				"number": 10
			},
			{
				"verse": "Temblad, oh reposadas; turbaos, oh confiadas: despojaos, desnudaos, ceñid los lomos con saco.",
				"number": 11
			},
			{
				"verse": "Sobre los pechos lamentarán por los campos deleitosos, por la vid fértil.",
				"number": 12
			},
			{
				"verse": "Sobre la tierra de mi pueblo subirán espinas y cardos; y aun sobre todas las casas de placer en la ciudad de alegría.",
				"number": 13
			},
			{
				"verse": "Porque los palacios serán desiertos, la multitud de la ciudad cesará: las torres y fortalezas se tornarán cuevas para siempre, donde huelguen asnos monteses, y ganados hagan majada:",
				"number": 14
			},
			{
				"verse": "Hasta que sobre nosotros sea derramado espíritu de lo alto, y el desierto se torne en campo labrado, y el campo labrado sea estimado por bosque.",
				"number": 15
			},
			{
				"verse": "Y habitará el juicio en el desierto, y en el campo labrado asentará la justicia.",
				"number": 16
			},
			{
				"verse": "Y el efecto de la justicia será paz; y la labor de justicia, reposo y seguridad para siempre.",
				"number": 17
			},
			{
				"verse": "Y mi pueblo habitará en morada de paz, y en habitaciones seguras, y en recreos de reposo.",
				"number": 18
			},
			{
				"verse": "Y el granizo, cuando descendiere, será en los montes; y la ciudad será del todo abatida.",
				"number": 19
			},
			{
				"verse": "Dichosos vosotros los que sembráis sobre todas aguas, y metéis en ellas el pie de buey y de asno.",
				"number": 20
			}
		]
	},
	{
		"chapter": 33,
		"verses": [
			{
				"verse": "¡ay de ti, el que saqueas, y nunca fuiste saqueado; el que haces deslealtad, bien que nadie contra ti la hizo! cuando acabares de saquear, serás tú saqueado; y cuando acabares de hacer deslealtad, haráse contra ti.",
				"number": 1
			},
			{
				"verse": "Oh Jehová, ten misericordia de nosotros, a ti hemos esperado: tú, brazo de ellos en la mañana, sé también nuestra salud en tiempo de la tribulación.",
				"number": 2
			},
			{
				"verse": "Los pueblos huyeron á la voz del estruendo; las gentes fueron esparcidas por tus levantamientos.",
				"number": 3
			},
			{
				"verse": "Mas vuestra presa será cogida como cuando cogen las orugas: correrá sobre ellos como de una á otra parte corren las langostas.",
				"number": 4
			},
			{
				"verse": "Será ensalzado Jehová, el cual mora en las alturas: llenó á Sión de juicio y de justicia.",
				"number": 5
			},
			{
				"verse": "Y reinarán en tus tiempos la sabiduría y la ciencia, y la fuerza de la salvación: el temor de jehová será su tesoro.",
				"number": 6
			},
			{
				"verse": "He aquí que sus embajadores darán voces afuera; los mensajeros de paz llorarán amargamente.",
				"number": 7
			},
			{
				"verse": "Las calzadas están desechas, cesaron los caminantes: anulado ha la alianza, aborreció las ciudades, tuvo en nada los hombres.",
				"number": 8
			},
			{
				"verse": "Enlutóse, enfermó la tierra: el Líbano se avergonzó, y fué cortado: hase tornado Sarón como desierto; y Basán y Carmel fueron sacudidos.",
				"number": 9
			},
			{
				"verse": "Ahora me levantaré, dice Jehová; ahora seré ensalzado, ahora seré engrandecido.",
				"number": 10
			},
			{
				"verse": "Concebisteis hojarascas, aristas pariréis: el soplo de vuestro fuego os consumirá.",
				"number": 11
			},
			{
				"verse": "Y los pueblos serán como cal quemada: como espinas cortadas serán quemados con fuego.",
				"number": 12
			},
			{
				"verse": "Oid, los que estáis lejos, lo que he hecho; y vosotros los cercanos, conoced mi potencia.",
				"number": 13
			},
			{
				"verse": "Los pecadores se asombraron en Sión, espanto sobrecogió á los hipócritas. ¿Quién de nosotros morará con el fuego consumidor? ¿quién de nosotros habitará con las llamas eternas?",
				"number": 14
			},
			{
				"verse": "El que camina en justicia, y habla lo recto; el que aborrece la ganancia de violencias, el que sacude sus manos por no recibir cohecho, el que tapa su oreja por no oir sangres, el que cierra sus ojos por no ver cosa mala:",
				"number": 15
			},
			{
				"verse": "Este habitará en las alturas: fortalezas de rocas serán su lugar de acogimiento; se le dará su pan, y sus aguas serán ciertas.",
				"number": 16
			},
			{
				"verse": "Tus ojos verán al Rey en su hermosura; verán la tierra que está lejos.",
				"number": 17
			},
			{
				"verse": "Tu corazón imaginará el espanto, y dirá:",
				"number": 18
			},
			{
				"verse": "¿Qué es del escriba? ¿qué del pesador? ¿qué del que pone en lista las casas más insignes?",
				"number": 19
			},
			{
				"verse": "No verás á aquel pueblo espantable, pueblo de lengua oscura de entender, de lengua tartamuda que no comprendas.",
				"number": 20
			},
			{
				"verse": "Mira á Sión, ciudad de nuestras solemnidades: tus ojos verán á Jerusalem, morada de quietud, tienda que no será desarmada, ni serán arrancadas sus estacas, ni ninguna de sus cuerdas será rota.",
				"number": 21
			},
			{
				"verse": "Porque ciertamente allí será Jehová para con nosotros fuerte, lugar de ríos, de arroyos muy anchos, por el cual no andará galera, ni por él pasará grande navío.",
				"number": 22
			},
			{
				"verse": "Porque Jehová es nuestro juez, Jehová es nuestro legislador, Jehová es nuestro Rey, él mismo nos salvará.",
				"number": 23
			},
			{
				"verse": "Tus cuerdas se aflojaron; no afirmaron su mástil, ni entesaron la vela: repartiráse entonces presa de muchos despojos: los cojos arrebatarán presa.",
				"number": 24
			},
			{
				"verse": "No dirá el morador: Estoy enfermo: el pueblo que morare en ella será absuelto de pecado.",
				"number": 25
			}
		]
	},
	{
		"chapter": 34,
		"verses": [
			{
				"verse": "Gentes, allegaos á oir; y escuchad, pueblos. oiga la tierra y lo que la hinche, el mundo y todo lo que él produce.",
				"number": 1
			},
			{
				"verse": "Porque Jehová está airado sobre todas las gentes, é irritado sobre todo el ejército de ellas: destruirálas y entregarálas al matadero.",
				"number": 2
			},
			{
				"verse": "Y los muertos de ellas serán arrojados, y de sus cadáveres se levantará hedor; y los montes se desleirán por la sangre de ellos.",
				"number": 3
			},
			{
				"verse": "Y todo el ejército de los cielos se corromperá, y plegarse han los cielos como un libro: y caerá todo su ejército, como se cae la hoja de la parra, y como se cae la de la higuera.",
				"number": 4
			},
			{
				"verse": "Porque en los cielos se embriagará mi espada: he aquí que descenderá sobre Edom en juicio, y sobre el pueblo de mi anatema.",
				"number": 5
			},
			{
				"verse": "Llena está de sangre la espada de Jehová, engrasada está de grosura, de sangre de corderos y de cabritos, de grosura de riñones de carneros: porque Jehová tiene sacrificios en Bosra, y grande matanza en tierra de Edom.",
				"number": 6
			},
			{
				"verse": "Y con ellos vendrán abajo unicornios, y toros con becerros; y su tierra se embriagará de sangre, y su polvo se engrasará de grosura.",
				"number": 7
			},
			{
				"verse": "Porque es día de venganza de Jehová, año de retribuciones en el pleito de Sión.",
				"number": 8
			},
			{
				"verse": "Y sus arroyos se tornarán en pez, y su polvo en azufre, y su tierra en pez ardiente.",
				"number": 9
			},
			{
				"verse": "No se apagará de noche ni de día, perpetuamente subirá su humo: de generación en generación será asolada, nunca jamás pasará nadie por ella.",
				"number": 10
			},
			{
				"verse": "Y la poseerán el pelícano y el mochuelo, la lechuza y el cuervo morarán en ella: y extenderáse sobre ella cordel de destrucción, y niveles de asolamiento.",
				"number": 11
			},
			{
				"verse": "Llamarán á sus príncipes, príncipes sin reino: y todos sus grandes serán nada.",
				"number": 12
			},
			{
				"verse": "En sus alcázares crecerán espinas, y ortigas y cardos en sus fortalezas; y serán morada de chacales, patio para los pollos de los avestruces.",
				"number": 13
			},
			{
				"verse": "Y las bestias monteses se encontrarán con los gatos cervales, y el peludo gritará á su compañero: la lamia también tendrá allí asiento, y hallará para sí reposo.",
				"number": 14
			},
			{
				"verse": "Allí anidará el cuclillo, conservará sus huevos, y sacará sus pollos, y juntarálos debajos de sus alas: también se ayuntarán allí buitres, cada uno con su compañera.",
				"number": 15
			},
			{
				"verse": "Inquirid en el libro de Jehová, y leed si faltó alguno de ellos: ninguno faltó con su compañera; porque su boca mandó y reuniólos su mismo espíritu.",
				"number": 16
			},
			{
				"verse": "Y él les echó las suertes, y su mano les repartió con cordel: para siempre la tendrán por heredad, de generación en generación morarán allí.",
				"number": 17
			}
		]
	},
	{
		"chapter": 35,
		"verses": [
			{
				"verse": "Alegrarse han el desierto y la soledad: el yermo se gozará, y florecerá como la rosa.",
				"number": 1
			},
			{
				"verse": "Florecerá profusamente, y también se alegrará y cantará con júbilo: la gloria del Líbano le será dada, la hermosura de Carmel y de Sarón. Ellos verán la gloria de Jehová, la hermosura del Dios nuestro.",
				"number": 2
			},
			{
				"verse": "Confortad a las manos cansadas, roborad las vacilantes rodillas.",
				"number": 3
			},
			{
				"verse": "Decid á los de corazón apocado: Confortaos, no temáis: he aquí que vuestro Dios viene con venganza, con pago: el mismo Dios vendrá, y os salvará.",
				"number": 4
			},
			{
				"verse": "Entonces los ojos de los ciegos serán abiertos, y los oídos de los sordos se abrirán.",
				"number": 5
			},
			{
				"verse": "Entonces el cojo saltará como un ciervo, y cantará la lengua del mudo; porque aguas serán cavadas en el desierto, y torrentes en la soledad.",
				"number": 6
			},
			{
				"verse": "El lugar seco será tornado en estanque, y el secadal en manaderos de aguas; en la habitación de chacales, en su cama, será lugar de cañas y de juncos.",
				"number": 7
			},
			{
				"verse": "Y habrá allí calzada y camino, y será llamado camino de santidad; no pasará por él inmundo; y habrá para ellos en él quien los acompañe, de tal manera que los insensatos no yerren.",
				"number": 8
			},
			{
				"verse": "No habrá allí león, ni bestia fiera subirá por él, ni allí se hallará, para que caminen los redimidos.",
				"number": 9
			},
			{
				"verse": "Y los redimidos de Jehová volverán, y vendrán á Sión con alegría; y gozo perpetuo será sobre sus cabezas: y retendrán el gozo y alegría, y huirá la tristeza y el gemido.",
				"number": 10
			}
		]
	},
	{
		"chapter": 36,
		"verses": [
			{
				"verse": "Aconteció en el año catorce del rey ezechîas, que sennachêrib rey de asiria subió contra todas las ciudades fuertes de judá, y tomólas.",
				"number": 1
			},
			{
				"verse": "Y el rey de asiria envió á rabsaces con grande ejército desde lachîs á jerusalem al rey ezechîas: y asentó el campo á los caños de la pesquera de arriba, en el camino de la heredad del lavador.",
				"number": 2
			},
			{
				"verse": "Y salió á él eliacim hijo de hilcías mayordomo, y sebna, escriba, y joah hijo de asaph, canciller.",
				"number": 3
			},
			{
				"verse": "A los cuales dijo rabsaces: ahora pues, diréis á ezechîas: el gran rey, el rey de asiria, dice así: ¿qué confianza es ésta en que confías?",
				"number": 4
			},
			{
				"verse": "Digo, alegas tú, (empero palabras vanas) que tengo consejo y fortaleza para la guerra. Ahora bien, ¿en quién confías que te rebelas contra mí?",
				"number": 5
			},
			{
				"verse": "He aquí que confías en este bordón de caña frágil, en Egipto, sobre el cual si alguien se apoyare, entrarásele por la mano, y se la atravesará. Tal es Faraón rey de Egipto para con todos los que en él confían.",
				"number": 6
			},
			{
				"verse": "Y si me dijeres, en jehová nuestro dios confiamos; ¿no es éste aquel cuyos altos y cuyos altares hizo quitar ezechîas, y dijo á judá y á jerusalem: delante de este altar adoraréis?",
				"number": 7
			},
			{
				"verse": "Ahora pues yo te ruego que des rehenes al rey de Asiria mi señor, y yo te daré dos mil caballos, si pudieres tú dar caballeros que cabalguen sobre ellos.",
				"number": 8
			},
			{
				"verse": "¿Cómo pues harás volver el rostro de un capitán de los más pequeños siervos de mi señor, aunque estés confiado en Egipto por sus carros y hombres de á caballo?",
				"number": 9
			},
			{
				"verse": "¿y por ventura vine yo ahora á esta tierra para destruirla sin jehová? jehová me dijo: sube á esta tierra para destruirla.",
				"number": 10
			},
			{
				"verse": "Entonces dijo Eliacim, y Sebna y Joah á Rabsaces: Rogámoste que hables á tus siervos en lengua siriaca, porque nosotros la entendemos: y no hables con nosotros en lengua judáica, oyéndolo el pueblo que está sobre el muro.",
				"number": 11
			},
			{
				"verse": "Y dijo rabsaces: ¿envióme mi señor á ti y á tu señor, á que dijese estas palabras, y no á los hombres que están sobre el muro, para comer su estiércol y beber su orina con vosotros?",
				"number": 12
			},
			{
				"verse": "Púsose luego en pie Rabsaces, y gritó á grande voz en lengua judáica, diciendo: Oid las palabras del gran rey, el rey de Asiria.",
				"number": 13
			},
			{
				"verse": "El rey dice así: No os engañe Ezechîas, porque no os podrá librar.",
				"number": 14
			},
			{
				"verse": "Ni os haga Ezechîas confiar en Jehová, diciendo: Ciertamente Jehová nos librará: no será entregada esta ciudad en manos del rey de Asiria.",
				"number": 15
			},
			{
				"verse": "No escuchéis á Ezechîas: porque el rey de Asiria dice así: Haced conmigo paz, y salid á mí; y coma cada uno de su viña, y cada uno de su higuera, y beba cada cual las aguas de su pozo;",
				"number": 16
			},
			{
				"verse": "Hasta que yo venga y os lleve á una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas.",
				"number": 17
			},
			{
				"verse": "Mirad no os engañe Ezechîas diciendo: Jehová nos librará. ¿Libraron los dioses de las gentes cada uno á su tierra de la mano del rey de Asiria?",
				"number": 18
			},
			{
				"verse": "¿Dónde está el dios de Hamath y de Arphad? ¿dónde está el dios de Sepharvaim? ¿libraron á Samaria de mi mano?",
				"number": 19
			},
			{
				"verse": "¿Qué dios hay entre los dioses de estas tierras, que haya librado su tierra de mi mano, para que Jehová libre de mi mano á Jerusalem?",
				"number": 20
			},
			{
				"verse": "Mas callaron, y no le respondieron palabra; porque el rey así lo había mandado, diciendo: No le respondáis.",
				"number": 21
			},
			{
				"verse": "Entonces Eliacim hijo de Hilcías mayordormo, y Sebna escriba, y Joah hijo de Asaph canciller, vinieron á Ezechîas rotos sus vestidos, y contáronle las palabras de Rabsaces.",
				"number": 22
			}
		]
	},
	{
		"chapter": 37,
		"verses": [
			{
				"verse": "Aconteció pues, que el rey ezechîas, oído esto, rasgó sus vestidos, y cubierto de saco vino á la casa de jehová.",
				"number": 1
			},
			{
				"verse": "Y envió á eliacim mayordomo, y á sebna escriba, y á los ancianos de los sacerdotes, cubiertos de sacos, á isaías profeta, hijo de amoz.",
				"number": 2
			},
			{
				"verse": "Los cuales le dijeron: Ezechîas dice así: Día de angustia, de reprensión y de blasfemia, es este día: porque los hijos han llegado hasta la rotura, y no hay fuerza en la que pare.",
				"number": 3
			},
			{
				"verse": "Quizá oirá Jehová tu Dios las palabras de Rabsaces, al cual envió el rey de Asiria su señor á blasfemar al Dios vivo, y á reprender con las palabras que oyó Jehová tu Dios: alza pues oración tú por las reliquias que aun han quedado.",
				"number": 4
			},
			{
				"verse": "Vinieron pues los siervos de Ezechîas á Isaías.",
				"number": 5
			},
			{
				"verse": "Y díjoles isaías: diréis así á vuestro señor: así dice jehová: no temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de asiria.",
				"number": 6
			},
			{
				"verse": "He aquí que yo doy en él un espíritu, y oirá un rumor, y volveráse á su tierra: y yo haré que en su tierra caiga á cuchillo.",
				"number": 7
			},
			{
				"verse": "Vuelto pues Rabsaces, halló al rey de Asiria que batía á Libna; porque ya había oído que se había apartado de Lachîs.",
				"number": 8
			},
			{
				"verse": "Mas oyendo decir de Tirhakah rey de Etiopía: He aquí que ha salido para hacerte guerra: en oyéndolo, envió mensajeros á Ezechîas, diciendo:",
				"number": 9
			},
			{
				"verse": "Diréis así á Ezechîas rey de Judá: No te engañe tu Dios en quien tú confías, diciendo: Jerusalem no será entregada en mano del rey de Asiria.",
				"number": 10
			},
			{
				"verse": "He aquí que tú oiste lo que hicieron los reyes de Asiria á todas las tierras, que las destruyeron; ¿y escaparás tú?",
				"number": 11
			},
			{
				"verse": "¿Libraron los dioses de las gentes á los que destruyeron mis antepasados, á Gozán, y Harán, Rezeph, y á los hijos de Edén que moraban en Thelasar?",
				"number": 12
			},
			{
				"verse": "¿Dónde está el rey de Amath, y el rey de Arphad, el rey de la ciudad de Sepharvaim, de Henah, y de Hivah?",
				"number": 13
			},
			{
				"verse": "Y tomó ezechîas las cartas de mano de los mensajeros, y leyólas; y subió á la casa de jehová, y las extendió delante de jehová.",
				"number": 14
			},
			{
				"verse": "Entonces Ezechîas oró á Jehová, diciendo:",
				"number": 15
			},
			{
				"verse": "Jehová de los ejércitos, Dios de Israel, que moras entre los querubines, sólo tú eres Dios sobre todos los reinos de la tierra; tú hiciste los cielos y la tierra.",
				"number": 16
			},
			{
				"verse": "Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira: y oye todas las palabras de Sennachêrib, el cual ha enviado á blasfemar al Dios viviente.",
				"number": 17
			},
			{
				"verse": "Ciertamente, oh Jehová, los reyes de Asiria destruyeron todas las tierras y sus comarcas,",
				"number": 18
			},
			{
				"verse": "Y entregaron los dioses de ellos al fuego: porque no eran dioses, sino obra de manos de hombre, leño y piedra: por eso los deshicieron.",
				"number": 19
			},
			{
				"verse": "Ahora pues, Jehová Dios nuestro, líbranos de su mano, para que todos los reinos de la tierra conozcan que sólo tú eres Jehová.",
				"number": 20
			},
			{
				"verse": "Entonces Isaías hijo de Amoz, envió á decir á Ezechîas: Jehová Dios de Israel dice así: Acerca de lo que me rogaste sobre Sennachêrib rey de Asiria,",
				"number": 21
			},
			{
				"verse": "Esto es lo que Jehová habló de él: Hate menospreciado, y ha hecho escarnio de ti la virgen hija de Sión: meneó su cabeza á tus espaldas la hija de Jerusalem.",
				"number": 22
			},
			{
				"verse": "¿a quién injuriaste y á quién blasfemaste? ¿contra quién has alzado tu voz, y levantado tus ojos en alto? contra el santo de israel.",
				"number": 23
			},
			{
				"verse": "Por mano de tus siervos denostaste al Señor, y dijiste: Yo con la multitud de mis carros subiré á las alturas de los montes, á las laderas del Líbano; cortaré sus altos cedros, sus hayas escogidas; vendré después á lo alto de su límite, al monte de su Carmel.",
				"number": 24
			},
			{
				"verse": "Yo cavé, y bebí las aguas; y con las pisadas de mis pies secaré todos los ríos de lugares atrincherados.",
				"number": 25
			},
			{
				"verse": "¿No has oído decir que de mucho tiempo ha yo lo hice, que de días antiguos lo he formado? Helo hecho venir ahora, y será para destrucción de ciudades fuertes en montones de ruinas.",
				"number": 26
			},
			{
				"verse": "Y sus moradores, cortos de manos, quebrantados y confusos, serán como grama del campo y hortaliza verde, como hierba de los tejados, que antes de sazón se seca.",
				"number": 27
			},
			{
				"verse": "Conocido he tu estado, tu salida y tu entrada, y tu furor contra mí.",
				"number": 28
			},
			{
				"verse": "Porque contra mí te airaste, y tu estruendo ha subido á mis oídos: pondré pues mi anzuelo en tu nariz, y mi freno en tus labios, y haréte tornar por el camino por donde viniste.",
				"number": 29
			},
			{
				"verse": "Y esto te será por señal: comerás este año lo que nace de suyo, y el año segundo lo que nace de suyo: y el año tercero sembraréis y segaréis, y plantaréis viñas, y comeréis su fruto.",
				"number": 30
			},
			{
				"verse": "Y el residuo de la casa de judá que hubiere escapado, tornará á echar raíz abajo, y hará fruto arriba.",
				"number": 31
			},
			{
				"verse": "Porque de Jerusalem saldrán reliquias, y del monte de Sión salvamento: el celo de Jehová de los ejércitos hará esto.",
				"number": 32
			},
			{
				"verse": "Por tanto, así dice Jehová acerca del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella: no vendrá delante de ella escudo, ni será echado contra ella baluarte.",
				"number": 33
			},
			{
				"verse": "Por el camino que vino se tornará, y no entrará en esta ciudad, dice Jehová:",
				"number": 34
			},
			{
				"verse": "Pues yo ampararé á esta ciudad para salvarla por amor de mí, y por amor de David mi siervo.",
				"number": 35
			},
			{
				"verse": "Y salió el ángel de jehová, é hirió ciento ochenta y cinco mil en el campo de los asirios: y cuando se levantaron por la mañana, he aquí que todo era cuerpos de muertos.",
				"number": 36
			},
			{
				"verse": "Entonces Sennachêrib rey de Asiria partiéndose se fué, y volvióse, é hizo su morada en Nínive.",
				"number": 37
			},
			{
				"verse": "Y acaeció, que estando orando en el templo de Nisroch su dios, Adremelech y Sarezer, sus hijos, le hirieron á cuchillo, y huyeron á la tierra de Ararat; y reinó en su lugar Esar-hadón su hijo.",
				"number": 38
			}
		]
	},
	{
		"chapter": 38,
		"verses": [
			{
				"verse": "En aquellos días cayó ezechîas enfermo para morir. y vino á él isaías profeta, hijo de amoz, y díjole: jehová dice así: ordena tu casa, porque tú morirás, y no vivirás.",
				"number": 1
			},
			{
				"verse": "Entonces volvió Ezechîas su rostro á la pared, é hizo oración á Jehová.",
				"number": 2
			},
			{
				"verse": "Y dijo: oh jehová, ruégote te acuerdes ahora que he andado delante de ti en verdad y con íntegro corazón, y que he hecho lo que ha sido agradable delante de tus ojos. y lloró ezechîas con gran lloro.",
				"number": 3
			},
			{
				"verse": "Entonces fué palabra de Jehová á Isaías, diciendo:",
				"number": 4
			},
			{
				"verse": "Ve, y di á Ezechîas: Jehová Dios de David tu padre dice así: Tu oración he oído, y visto tus lágrimas: he aquí que yo añado á tus días quince años.",
				"number": 5
			},
			{
				"verse": "Y te libraré, y á esta ciudad, de mano del rey de asiria; y á esta ciudad ampararé.",
				"number": 6
			},
			{
				"verse": "Y esto te será señal de parte de jehová, que jehová hará esto que ha dicho:",
				"number": 7
			},
			{
				"verse": "He aquí que yo vuelvo atrás la sombra de los grados, que ha descendido en el reloj de Achâz por el sol, diez grados. Y el sol fué tornado diez grados atrás, por los cuales había ya descendido.",
				"number": 8
			},
			{
				"verse": "Escritura de Ezechîas rey de Judá, de cuando enfermó y sanó de su enfermedad.",
				"number": 9
			},
			{
				"verse": "Yo dije: En el medio de mis días iré á las puertas del sepulcro: Privado soy del resto de mis años.",
				"number": 10
			},
			{
				"verse": "Dije: No veré á JAH, á JAH en la tierra de los que viven: Ya no veré más hombre con los moradores del mundo.",
				"number": 11
			},
			{
				"verse": "Mi morada ha sido movida y traspasada de mí, como tienda de pastor. Como el tejedor corté mi vida; cortaráme con la enfermedad; Me consumirás entre el día y la noche.",
				"number": 12
			},
			{
				"verse": "Contaba yo hasta la mañana. Como un león molió todos mis huesos: De la mañana á la noche me acabarás.",
				"number": 13
			},
			{
				"verse": "Como la grulla y como la golondrina me quejaba;",
				"number": 14
			},
			{
				"verse": "Gemía como la paloma: alzaba en lo alto mis ojos: Jehová, violencia padezco; confórtame.",
				"number": 15
			},
			{
				"verse": "¿Qué diré? El que me lo dijo, él mismo lo ha hecho. Andaré recapacitando en la amargura de mi alma todos los años de mi vida.",
				"number": 16
			},
			{
				"verse": "Oh Señor, sobre ellos vivirán tus piedades, Y á todos diré consistir en ellas la vida de mi espíritu; Pues tú me restablecerás, y me harás que viva.",
				"number": 17
			},
			{
				"verse": "He aquí amargura grande me sobrevino en la paz: Mas á ti plugo librar mi vida del hoyo de corrupción. Porque echaste tras tus espaldas todos mis pecados.",
				"number": 18
			},
			{
				"verse": "Porque el sepulcro no te celebrará, ni te alabará la muerte;",
				"number": 19
			},
			{
				"verse": "Ni los que descienden al hoyo esperarán tu verdad.",
				"number": 20
			},
			{
				"verse": "El que vive, el que vive, éste te confesará, como yo hoy:",
				"number": 21
			},
			{
				"verse": "El padre hará notoria tu verdad á los hijos.",
				"number": 22
			},
			{
				"verse": "Jehová para salvarme; Por tanto cantaremos nuestros salmos En la casa de Jehová todos los días de nuestra vida.",
				"number": 23
			},
			{
				"verse": "Y había dicho isaías: tomen masa de higos, y pónganla en la llaga, y sanará.",
				"number": 24
			},
			{
				"verse": "Había asimismo dicho Ezechîas: ¿Qué señal tendré de que he de subir á la casa de Jehová?",
				"number": 25
			}
		]
	},
	{
		"chapter": 39,
		"verses": [
			{
				"verse": "En aquel tiempo merodachbaladán, hijo de baladán, rey de babilonia, envió cartas y presentes á ezechîas; porque había oído que había estado enfermo, y que había convalecido.",
				"number": 1
			},
			{
				"verse": "Y holgóse con ellos ezechîas, y enseñóles la casa de su tesoro, plata y oro, y especierías, y ungüentos preciosos, y toda su casa de armas, y todo lo que se pudo hallar en sus tesoros: no hubo cosa en su casa y en todo su señorío, que ezechîas no les mostrase.",
				"number": 2
			},
			{
				"verse": "Entonces Isaías profeta vino al rey Ezechîas, y díjole: ¿Qué dicen estos hombres, y de dónde han venido á ti? Y Ezechîas respondió: De tierra muy lejos han venido á mí, de Babilonia.",
				"number": 3
			},
			{
				"verse": "Dijo entonces: ¿Qué han visto en tu casa? Y dijo Ezechîas: Todo lo que hay en mi casa han visto, y ninguna cosa hay en mis tesoros que no les haya mostrado.",
				"number": 4
			},
			{
				"verse": "Entonces dijo Isaías á Ezechîas: Oye palabra de Jehová de los ejércitos:",
				"number": 5
			},
			{
				"verse": "He aquí, vienen días en que será llevado á Babilonia todo lo que hay en tu casa, y lo que tus padres han atesorado hasta hoy: ninguna cosa quedará, dice Jehová.",
				"number": 6
			},
			{
				"verse": "De tus hijos que hubieren salido de ti, y que engendraste, tomarán, y serán eunucos en el palacio del rey de Babilonia.",
				"number": 7
			},
			{
				"verse": "Y dijo Ezechîas á Isaías: La palabra de Jehová que has hablado, es buena. Y añadió: A lo menos, haya paz y verdad en mis días.",
				"number": 8
			}
		]
	},
	{
		"chapter": 40,
		"verses": [
			{
				"verse": "Consolaos, consolaos, pueblo mío, dice vuestro dios.",
				"number": 1
			},
			{
				"verse": "Hablad al corazón de Jerusalem: decidle á voces que su tiempo es ya cumplido, que su pecado es perdonado; que doble ha recibido de la mano de Jehová por todos sus pecados.",
				"number": 2
			},
			{
				"verse": "Voz que clama en el desierto: Barred camino á Jehová: enderezad calzada en la soledad á nuestro Dios.",
				"number": 3
			},
			{
				"verse": "Todo valle sea alzado, y bájese todo monte y collado; y lo torcido se enderece, y lo áspero se allane.",
				"number": 4
			},
			{
				"verse": "Y manifestaráse la gloria de jehová, y toda carne juntamente la verá; que la boca de jehová habló.",
				"number": 5
			},
			{
				"verse": "Voz que decía: Da voces. Y yo respondí: ¿Qué tengo de decir á voces? Toda carne es hierba, y toda su gloria como flor del campo:",
				"number": 6
			},
			{
				"verse": "La hierba se seca, y la flor se cae; porque el viento de Jehová sopló en ella: ciertamente hierba es el pueblo.",
				"number": 7
			},
			{
				"verse": "Sécase la hierba, cáese la flor: mas la palabra del Dios nuestro permanece para siempre.",
				"number": 8
			},
			{
				"verse": "Súbete sobre un monte alto, anunciadora de Sión; levanta fuertemente tu voz, anunciadora de Jerusalem; levántala, no temas; di á las ciudades de Judá: ¡Veis aquí el Dios vuestro!",
				"number": 9
			},
			{
				"verse": "He aquí que el Señor Jehová vendrá con fortaleza, y su brazo se enseñoreará: he aquí que su salario viene con él, y su obra delante de su rostro.",
				"number": 10
			},
			{
				"verse": "Como pastor apacentará su rebaño; en su brazo cogerá los corderos, y en su seno los llevará; pastoreará suavemente las paridas.",
				"number": 11
			},
			{
				"verse": "¿Quién midió las aguas con su puño, y aderezó los cielos con su palmo, y con tres dedos allegó el polvo de la tierra, y pesó los montes con balanza, y con peso los collados?",
				"number": 12
			},
			{
				"verse": "¿Quién enseñó al espíritu de Jehová, ó le aconsejó enseñándole?",
				"number": 13
			},
			{
				"verse": "¿a quién demandó consejo para ser avisado? ¿quién le enseñó el camino del juicio, ó le enseñó ciencia, ó le mostró la senda de la prudencia?",
				"number": 14
			},
			{
				"verse": "He aquí que las naciones son reputadas como la gota de un acetre, y como el orín del peso: he aquí que hace desaparecer las islas como polvo.",
				"number": 15
			},
			{
				"verse": "Ni el Líbano bastará para el fuego, ni todos sus animales para el sacrificio.",
				"number": 16
			},
			{
				"verse": "Como nada son todas las gentes delante de él; y en su comparación serán estimadas en menos que nada, y que lo que no es.",
				"number": 17
			},
			{
				"verse": "¿a qué pues haréis semejante á dios, ó qué imagen le compondréis?",
				"number": 18
			},
			{
				"verse": "El artífice apareja la imagen de talla, el platero le extiende el oro, y le funde cadenas de plata.",
				"number": 19
			},
			{
				"verse": "El pobre escoge, para ofrecerle, madera que no se corrompa; búscase un maestro sabio, que le haga una imagen de talla que no se mueva.",
				"number": 20
			},
			{
				"verse": "¿No sabéis? ¿no habéis oído? ¿nunca os lo han dicho desde el principio? ¿no habéis sido enseñados desde que la tierra se fundó?",
				"number": 21
			},
			{
				"verse": "El está asentado sobre el globo de la tierra, cuyos moradores son como langostas: él extiende los cielos como una cortina, tiéndelos como una tienda para morar:",
				"number": 22
			},
			{
				"verse": "El torna en nada los poderosos, y á los que gobiernan la tierra hace como cosa vana.",
				"number": 23
			},
			{
				"verse": "Como si nunca fueran plantados, como si nunca fueran sembrados, como si nunca su tronco hubiera tenido raíz en la tierra; así que sopla en ellos se secan, y el torbellino los lleva como hojarascas.",
				"number": 24
			},
			{
				"verse": "¿a qué pues me haréis semejante, ó seré asimilado? dice el santo.",
				"number": 25
			},
			{
				"verse": "Levantad en alto vuestros ojos, y mirad quién crió estas cosas: él saca por cuenta su ejército: a todas llama por sus nombres; ninguna faltará: tal es la grandeza de su fuerza, y su poder y virtud.",
				"number": 26
			},
			{
				"verse": "¿Por qué dices, oh Jacob, y hablas tú, Israel: Mi camino es escondido de Jehová, y de mi Dios pasó mi juicio?",
				"number": 27
			},
			{
				"verse": "¿No has sabido, no has oído que el Dios del siglo es Jehová, el cual crió los términos de la tierra? No se trabaja, ni se fatiga con cansancio, y su entendimiento no hay quien lo alcance.",
				"number": 28
			},
			{
				"verse": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas.",
				"number": 29
			},
			{
				"verse": "Los mancebos se fatigan y se cansan, los mozos flaquean y caen:",
				"number": 30
			},
			{
				"verse": "Mas los que esperan á Jehová tendrán nuevas fuerzas; levantarán las alas como águilas; correrán, y no se cansarán; caminarán, y no se fatigarán.",
				"number": 31
			}
		]
	},
	{
		"chapter": 41,
		"verses": [
			{
				"verse": "Escuchadme, islas, y esfuércense los pueblos; alléguense, y entonces hablen: estemos juntamente á juicio.",
				"number": 1
			},
			{
				"verse": "¿Quién despertó del oriente al justo, lo llamó para que le siguiese, entregó delante de él naciones, é hízolo enseñorear de reyes; entrególos á su espada como polvo, y á su arco como hojarascas arrebatadas?",
				"number": 2
			},
			{
				"verse": "Siguiólos, pasó en paz por camino por donde sus pies nunca habían entrado.",
				"number": 3
			},
			{
				"verse": "¿Quién obró é hizo esto? ¿Quién llama las generaciones desde el principio? Yo Jehová, el primero, y yo mismo con los postreros.",
				"number": 4
			},
			{
				"verse": "Las islas vieron, y tuvieron temor; los términos de la tierra se espantaron: congregáronse, y vinieron.",
				"number": 5
			},
			{
				"verse": "Cada cual ayudó á su cercano; y á su hermano dijo: Esfuérzate.",
				"number": 6
			},
			{
				"verse": "El carpintero animó al platero, y el que alisa con martillo al que batía en el yunque, diciendo: Buena está la soldadura; y afirmólo con clavos, porque no se moviese.",
				"number": 7
			},
			{
				"verse": "Mas tú, Israel, siervo mío eres; tú, Jacob, á quien yo escogí, simiente de Abraham mi amigo.",
				"number": 8
			},
			{
				"verse": "Porque te tomé de los extremos de la tierra, y de sus principales te llamé, y te dije: Mi siervo eres tú; te escogí, y no te deseché.",
				"number": 9
			},
			{
				"verse": "No temas, que yo soy contigo; no desmayes, que yo soy tu Dios que te esfuerzo: siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.",
				"number": 10
			},
			{
				"verse": "He aquí que todos los que se airan contra ti, serán avergonzados y confundidos: serán como nada y perecerán, los que contienden contigo.",
				"number": 11
			},
			{
				"verse": "Los buscarás, y no los hallarás, los que tienen contienda contigo; serán como nada, y como cosa que no es, aquellos que te hacen guerra.",
				"number": 12
			},
			{
				"verse": "Porque yo Jehová soy tu Dios, que te ase de tu mano derecha, y te dice: No temas, yo te ayudé.",
				"number": 13
			},
			{
				"verse": "No temas, gusano de Jacob, oh vosotros los pocos de Israel; yo te socorrí, dice Jehová, y tu Redentor el Santo de Israel.",
				"number": 14
			},
			{
				"verse": "He aquí que yo te he puesto por trillo, trillo nuevo, lleno de dientes: trillarás montes y los molerás, y collados tornarás en tamo.",
				"number": 15
			},
			{
				"verse": "Los aventarás, y los llevará el viento, y esparcirálos el torbellino. Tú empero te regocijarás en Jehová, te gloriarás en el Santo de Israel.",
				"number": 16
			},
			{
				"verse": "Los afligidos y menesterosos buscan las aguas, que no hay; secóse de sed su lengua; yo Jehová los oiré, yo el Dios de Israel no los desampararé.",
				"number": 17
			},
			{
				"verse": "En los altos abriré ríos, y fuentes en mitad de los llanos: tornaré el desierto en estanques de aguas, y en manaderos de aguas la tierra seca.",
				"number": 18
			},
			{
				"verse": "Daré en el desierto cedros, espinos, arrayanes, y olivas; pondré en la soledad hayas, olmos, y álamos juntamente;",
				"number": 19
			},
			{
				"verse": "Porque vean y conozcan, y adviertan y entiendan todos, que la mano de Jehová hace esto, y que el Santo de Israel lo crió.",
				"number": 20
			},
			{
				"verse": "Alegad por vuestra causa, dice Jehová: exhibid vuestros fundamentos, dice el Rey de Jacob.",
				"number": 21
			},
			{
				"verse": "Traigan, y anúnciennos lo que ha de venir: dígannos lo que ha pasado desde el principio, y pondremos nuestro corazón en ello; sepamos también su postrimería, y hacednos entender lo que ha de venir.",
				"number": 22
			},
			{
				"verse": "Dadnos nuevas de lo que ha de ser después, para que sepamos que vosotros sois dioses; o á lo menos haced bien, ó mal, para que tengamos qué contar, y juntamente nos maravillemos.",
				"number": 23
			},
			{
				"verse": "He aquí que vosotros sois de nada, y vuestras obras de vanidad; abominación el que os escogió.",
				"number": 24
			},
			{
				"verse": "Del norte desperté uno, y vendrá; del nacimiento del sol llamará en mi nombre: y hollará príncipes como lodo, y como pisa el barro el alfarero.",
				"number": 25
			},
			{
				"verse": "¿Quién lo anunció desde el principio, para que sepamos; ó de tiempo atrás, y diremos: Es justo? Cierto, no hay quien anuncie, sí, no hay quien enseñe, ciertamente no hay quien oiga vuestras palabras.",
				"number": 26
			},
			{
				"verse": "Yo soy",
				"number": 27
			},
			{
				"verse": "el primero que he enseñado estas cosas á Sión, y á Jerusalem daré un portador de alegres nuevas.",
				"number": 28
			},
			{
				"verse": "Miré, y no había ninguno; y pregunté de estas cosas, y ningún consejero hubo: preguntéles, y no respondieron palabra.",
				"number": 29
			},
			{
				"verse": "He aquí, todos iniquidad, y las obras de ellos nada: viento y vanidad son sus vaciadizos.",
				"number": 30
			}
		]
	},
	{
		"chapter": 42,
		"verses": [
			{
				"verse": "He aquí mi siervo, yo lo sostendré; mi escogido en quien mi alma toma contentamiento: he puesto sobre él mi espíritu, dará juicio á las gentes.",
				"number": 1
			},
			{
				"verse": "No clamará, ni alzará, ni hará oir su voz en las plazas.",
				"number": 2
			},
			{
				"verse": "No quebrará la caña cascada, ni apagará el pábilo que humeare: sacará el juicio á verdad.",
				"number": 3
			},
			{
				"verse": "No se cansará, ni desmayará, hasta que ponga en la tierra juicio; y las islas esperarán su ley.",
				"number": 4
			},
			{
				"verse": "Así dice el Dios Jehová, el Criador de los cielos, y el que los extiende; el que extiende la tierra y sus verduras; el que da respiración al pueblo que mora sobre ella, y espíritu á los que por ella andan:",
				"number": 5
			},
			{
				"verse": "Yo Jehová te he llamado en justicia, y te tendré por la mano; te guardaré y te pondré por alianza del pueblo, por luz de las gentes;",
				"number": 6
			},
			{
				"verse": "Para que abras ojos de ciegos, para que saques de la cárcel á los presos, y de casas de prisión á los que están de asiento en tinieblas.",
				"number": 7
			},
			{
				"verse": "Yo Jehová: este es mi nombre; y á otro no daré mi gloria, ni mi alabanza á esculturas.",
				"number": 8
			},
			{
				"verse": "Las cosas primeras he aquí vinieron, y yo anuncio nuevas cosas: antes que salgan á luz, yo os las haré notorias.",
				"number": 9
			},
			{
				"verse": "Cantad á Jehová un nuevo cántico, su alabanza desde el fin de la tierra; los que descendéis á la mar, y lo que la hinche, las islas y los moradores de ellas.",
				"number": 10
			},
			{
				"verse": "Alcen la voz el desierto y sus ciudades, las aldeas donde habita Cedar: canten los moradores de la Piedra, y desde la cumbre de los montes den voces de júbilo.",
				"number": 11
			},
			{
				"verse": "Den gloria á Jehová, y prediquen sus loores en las islas.",
				"number": 12
			},
			{
				"verse": "Jehová saldrá como gigante, y como hombre de guerra despertará celo: gritará, voceará, esforzaráse sobre sus enemigos.",
				"number": 13
			},
			{
				"verse": "Desde el siglo he callado, tenido he silencio, y heme detenido: daré voces como la que está de parto; asolaré y devoraré juntamente.",
				"number": 14
			},
			{
				"verse": "Tornaré en soledad montes y collados, haré secar toda su hierba; los ríos tornaré en islas, y secaré los estanques.",
				"number": 15
			},
			{
				"verse": "Y guiaré los ciegos por camino que no sabían, haréles pisar por las sendas que no habían conocido; delante de ellos tornaré las tinieblas en luz, y los rodeos en llanura. estas cosas les haré, y no los desampararé.",
				"number": 16
			},
			{
				"verse": "Serán vueltos atrás, y en extremo confundidos, los que confían en las esculturas, y dicen á las estatuas de fundición: Vosotros sois nuestros dioses.",
				"number": 17
			},
			{
				"verse": "Sordos, oid; y vosotros ciegos, mirad para ver.",
				"number": 18
			},
			{
				"verse": "¿Quién ciego, sino mi siervo? ¿quién sordo, como mi mensajero que envié? ¿quién ciego como el perfecto, y ciego como el siervo de Jehová,",
				"number": 19
			},
			{
				"verse": "Que ve muchas cosas y no advierte, que abre los oídos y no oye?",
				"number": 20
			},
			{
				"verse": "Jehová se complació por amor de su justicia en magnificar la ley y engrandecerla.",
				"number": 21
			},
			{
				"verse": "Mas este es pueblo saqueado y hollado, todos ellos enlazados en cavernas y escondidos en cárceles: son puestos á saco, y no hay quien libre; hollados, y no hay quien diga, Restituid.",
				"number": 22
			},
			{
				"verse": "¿Quién de vosotros oirá esto? ¿quién atenderá y escuchará en orden al porvernir?",
				"number": 23
			},
			{
				"verse": "¿Quién dió á Jacob en presa, y entregó á Israel á saqueadores? ¿No fué Jehová, contra quien pecamos? y no quisieron andar en sus caminos, ni oyeron su ley.",
				"number": 24
			},
			{
				"verse": "Por tanto derramó sobre él el furor de su ira, y fuerza de guerra; púsole fuego de todas partes, empero no entendió; y encendióle, mas no ha parado mientes.",
				"number": 25
			}
		]
	},
	{
		"chapter": 43,
		"verses": [
			{
				"verse": "Y Ahora, así dice Jehová Criador tuyo, oh Jacob, y Formador tuyo, oh Israel: No temas, porque yo te redimí; te puse nombre, mío eres tú.",
				"number": 1
			},
			{
				"verse": "Cuando pasares por las aguas, yo seré contigo; y por los ríos, no te anegarán. Cuando pasares por el fuego, no te quemarás, ni la llama arderá en ti.",
				"number": 2
			},
			{
				"verse": "Porque yo Jehová Dios tuyo, el Santo de Israel, soy",
				"number": 3
			},
			{
				"verse": "tu Salvador: á Egipto he dado por tu rescate, á Etiopía y á Seba por ti.",
				"number": 4
			},
			{
				"verse": "Porque en mis ojos fuiste de grande estima, fuiste honorable, y yo te amé: daré pues hombres por ti, y naciones por tu alma.",
				"number": 5
			},
			{
				"verse": "No temas, porque yo soy contigo; del oriente traeré tu generación, y del occidente te recogeré.",
				"number": 6
			},
			{
				"verse": "Diré al aquilón: Da acá; y al mediodía: No detengas: trae de lejos mis hijos, y mis hijas de los términos de la tierra,",
				"number": 7
			},
			{
				"verse": "Todos los llamados de mi nombre; para gloria mía los críe, los formé y los hice.",
				"number": 8
			},
			{
				"verse": "Sacad al pueblo ciego que tiene ojos, y á los sordos que tienen oídos.",
				"number": 9
			},
			{
				"verse": "Congréguense á una todas las gentes, y júntense todos los pueblos: ¿quién de ellos hay que nos dé nuevas de esto, y que nos haga oir las cosas primeras? Presenten sus testigos, y justifíquense; oigan, y digan: Verdad.",
				"number": 10
			},
			{
				"verse": "Vosotros sois mis testigos, dice Jehová, y mi siervo que yo escogí; para que me conozcáis y creáis, y entendáis que yo mismo soy; antes de mí no fué formado Dios, ni lo será después de mí.",
				"number": 11
			},
			{
				"verse": "Yo, yo Jehová; y fuera de mí no hay quien salve.",
				"number": 12
			},
			{
				"verse": "Yo anuncié, y salvé, é hice oir, y no hubo entre vosotros extraño. Vosotros pues sois mis testigos, dice Jehová, que yo soy Dios.",
				"number": 13
			},
			{
				"verse": "Aun antes que hubiera día, yo era; y no hay quien de mi mano libre: si yo hiciere, ¿quién lo estorbará?",
				"number": 14
			},
			{
				"verse": "Así dice Jehová, Redentor vuestro, el Santo de Israel: Por vosotros envié á Babilonia, é hice descender fugitivos todos ellos, y clamor de Caldeos en las naves.",
				"number": 15
			},
			{
				"verse": "Yo Jehová, Santo vuestro, Criador de Israel, vuestro Rey.",
				"number": 16
			},
			{
				"verse": "Así dice Jehová, el que da camino en la mar, y senda en las aguas impetuosas;",
				"number": 17
			},
			{
				"verse": "El que saca carro y caballo, ejército y fuerza; caen juntamente para no levantarse; quedan extinguidos, como pábilo quedan apagados.",
				"number": 18
			},
			{
				"verse": "No os acordéis de las cosas pasadas, ni traigáis á memoria las cosas antiguas.",
				"number": 19
			},
			{
				"verse": "He aquí que yo hago cosa nueva: presto saldrá á luz: ¿no la sabréis? Otra vez pondré camino en el desierto, y ríos en la soledad.",
				"number": 20
			},
			{
				"verse": "La bestia del campo me honrará, los chacales, y los pollos del avestruz: porque daré aguas en el desierto, ríos en la soledad, para que beba mi pueblo, mi escogido.",
				"number": 21
			},
			{
				"verse": "Este pueblo crié para mí, mis alabanzas publicará.",
				"number": 22
			},
			{
				"verse": "Y no me invocaste á mí, oh jacob; antes, de mí te cansaste, oh israel.",
				"number": 23
			},
			{
				"verse": "No me trajiste á mí los animales de tus holocaustos, ni á mí me honraste con tus sacrificios: no te hice servir con presente, ni te hice fatigar con perfume.",
				"number": 24
			},
			{
				"verse": "No compraste para mí caña aromática por dinero, ni me saciaste con la grosura de tus sacrificios; antes me hiciste servir en tus pecados, me has fatigado con tus maldades.",
				"number": 25
			},
			{
				"verse": "Yo, yo soy el que borro tus rebeliones por amor de mí; y no me acordaré de tus pecados.",
				"number": 26
			},
			{
				"verse": "Hazme acordar, entremos en juicio juntamente; relata tú para abonarte.",
				"number": 27
			},
			{
				"verse": "Tu primer padre pecó, y tus enseñadores prevaricaron contra mí.",
				"number": 28
			},
			{
				"verse": "Por tanto, yo profané los príncipes del santuario, y puse por anatema á Jacob, y por oprobio á Israel.",
				"number": 29
			}
		]
	},
	{
		"chapter": 44,
		"verses": [
			{
				"verse": "Ahora pues oye, jacob, siervo mío, y tú, israel, á quien yo escogí.",
				"number": 1
			},
			{
				"verse": "Así dice Jehová, Hacedor tuyo, y el que te formó desde el vientre, el cual te ayudará: No temas, siervo mío Jacob, y tú, Jeshurun, á quien yo escogí.",
				"number": 2
			},
			{
				"verse": "Porque yo derramaré aguas sobre el secadal, y ríos sobre la tierra árida: mi espíritu derramaré sobre tu generación, y mi bendición sobre tus renuevos:",
				"number": 3
			},
			{
				"verse": "Y brotarán entre hierba, como sauces junto á las riberas de las aguas.",
				"number": 4
			},
			{
				"verse": "Este dirá: Yo soy de Jehová; el otro se llamará del nombre de Jacob; y otro escribirá con su mano, A Jehová, y se apellidará con el nombre de Israel.",
				"number": 5
			},
			{
				"verse": "Así dice Jehová, Rey de Israel, y su Redentor, Jehová de los ejércitos: Yo el primero, y yo el postrero, y fuera de mí no hay Dios.",
				"number": 6
			},
			{
				"verse": "¿y quién llamará como yo, y denunciará esto, y lo ordenará por mí, desde que hice el pueblo antiguo? anúncienles lo que viene, y lo que está por venir.",
				"number": 7
			},
			{
				"verse": "No temáis, ni os amedrentéis: ¿no te lo hice oir desde antiguo, y te lo dije? Luego vosotros sois mis testigos. No hay Dios sino yo. No hay Fuerte: no conozco ninguno.",
				"number": 8
			},
			{
				"verse": "Los formadores de imágenes de talla, todos ellos son vanidad, y lo más precioso de ellos para nada es útil; y ellos mismos para su confusión son testigos, que ellos ni ven ni entienden.",
				"number": 9
			},
			{
				"verse": "¿Quién formó un dios, ó quién fundó una estatua que para nada es de provecho?",
				"number": 10
			},
			{
				"verse": "He aquí que todos sus compañeros serán avergonzados, porque los mismos artífices son de los hombres. Todos ellos se juntarán, estarán, se asombrarán, y serán avergonzados á una.",
				"number": 11
			},
			{
				"verse": "El herrero tomará la tenaza, obrará en las ascuas, darále forma con los martillos, y trabajará en ella con la fuerza de su brazo: tiene luego hambre, y le faltan las fuerzas; no beberá agua, y se desmaya.",
				"number": 12
			},
			{
				"verse": "El carpintero tiende la regla, señala aquélla con almagre, lábrala con los cepillos, dale figura con el compás, hácela en forma de varón, á semejanza de hombre hermoso, para estar en casa.",
				"number": 13
			},
			{
				"verse": "Cortaráse cedros, y tomará encina y alcornoque, y entre los árboles del bosque se esforzará; plantará pino, que se críe con la lluvia.",
				"number": 14
			},
			{
				"verse": "De él se servirá luego el hombre para quemar, y tomará de ellos para calentarse; encenderá también el horno, y cocerá panes: hará además un dios, y lo adorará; fabricará un ídolo, y arrodillaráse delante de él.",
				"number": 15
			},
			{
				"verse": "Parte del leño quemará en el fuego; con parte de él comerá carne, aderezará asado, y se saciará; después se calentará, y dirá: ¡Oh! heme calentado, he visto el fuego;",
				"number": 16
			},
			{
				"verse": "Y torna su sobrante en un dios, en su escultura; humíllase delante de ella, adórala, y ruégale diciendo: líbrame, que mi dios eres tú.",
				"number": 17
			},
			{
				"verse": "No supieron ni entendieron: porque encostrados están sus ojos para no ver, y su corazón para no entender.",
				"number": 18
			},
			{
				"verse": "No discurre para consigo, no tiene sentido ni entendimiento para decir: Parte de esto quemé en el fuego, y sobre sus brasas cocí pan, asé carne, y comíla; ¿he de tornar en una abominación lo restante de ello? ¿delante de un tronco de árbol tengo de humillarme?",
				"number": 19
			},
			{
				"verse": "De ceniza se apacienta; su corazón engañado le desvía, para que no libre su alma, ni diga: ¿No hay una mentira á mi mano derecha?",
				"number": 20
			},
			{
				"verse": "Acuérdate de estas cosas, oh Jacob, é Israel, pues que tú mi siervo eres: Yo te formé; siervo mío eres tú: Israel, no me olvides.",
				"number": 21
			},
			{
				"verse": "Yo deshice como á nube tus rebeliones, y como á niebla tus pecados: tórnate á mí, porque yo te redimí.",
				"number": 22
			},
			{
				"verse": "Cantad loores, oh cielos, porque Jehová lo hizo; gritad con júbilo, lugares bajos de la tierra; prorrumpid, montes, en alabanza; bosque, y todo árbol que en él está: porque Jehová redimió á Jacob, y en Israel será glorificado.",
				"number": 23
			},
			{
				"verse": "Así dice Jehová, tu Redentor, y formador tuyo desde el vientre: Yo Jehová, que lo hago todo, que extiendo solo los cielos, que extiendo la tierra por mí mismo;",
				"number": 24
			},
			{
				"verse": "Que deshago las señales de los adivinos, y enloquezco á los agoreros; que hago tornar atrás los sabios, y desvanezco su sabiduría;",
				"number": 25
			},
			{
				"verse": "Que despierta la palabra de su siervo, y cumple el consejo de sus mensajeros; que dice á Jerusalem: Serás habitada; y á las ciudades de Judá: Reedificadas serán, y sus ruinas levantaré;",
				"number": 26
			},
			{
				"verse": "Que dice al profundo: Sécate, y tus ríos haré secar;",
				"number": 27
			},
			{
				"verse": "Que dice de Ciro: Es mi pastor, y cumplirá todo lo que yo quiero, en diciendo á Jerusalem, Serás edificada; y al templo: Serás fundado.",
				"number": 28
			}
		]
	},
	{
		"chapter": 45,
		"verses": [
			{
				"verse": "Así dice jehová á su ungido, á ciro, al cual tomé yo por su mano derecha, para sujetar gentes delante de él y desatar lomos de reyes; para abrir delante de él puertas, y las puertas no se cerrarán:",
				"number": 1
			},
			{
				"verse": "Yo iré delante de ti, y enderezaré las tortuosidades; quebrantaré puertas de bronce, y cerrojos de hierro haré pedazos;",
				"number": 2
			},
			{
				"verse": "Y te daré los tesoros escondidos, y los secretos muy guardados; para que sepas que yo soy jehová, el dios de israel, que te pongo nombre.",
				"number": 3
			},
			{
				"verse": "Por amor de mi siervo Jacob, y de Israel mi escogido, te llamé por tu nombre; púsete sobrenombre, aunque no me conociste.",
				"number": 4
			},
			{
				"verse": "Yo Jehová, y ninguno más hay: no hay Dios fuera de mí. Yo te ceñiré, aunque tú no me conociste;",
				"number": 5
			},
			{
				"verse": "Para que se sepa desde el nacimiento del sol, y desde donde se pone, que no hay más que yo; yo Jehová, y ninguno más que yo:",
				"number": 6
			},
			{
				"verse": "Que formo la luz y crío las tinieblas, que hago la paz y crío el mal. Yo Jehová que hago todo esto.",
				"number": 7
			},
			{
				"verse": "Rociad, cielos, de arriba, y las nubes destilen la justicia; ábrase la tierra, y prodúzcanse la salud y la justicia; háganse brotar juntamente. Yo Jehová lo crié.",
				"number": 8
			},
			{
				"verse": "¡Ay del que pleitea con su Hacedor! ¡el tiesto con los tiestos de la tierra! ¿Dirá el barro al que lo labra: Qué haces; ó tu obra: No tiene manos?",
				"number": 9
			},
			{
				"verse": "¡Ay del que dice al padre: ¿Por qué engendraste? y á la mujer: ¿Por qué pariste?",
				"number": 10
			},
			{
				"verse": "Así dice Jehová, el Santo de Israel, y su Formador: Preguntadme de las cosas por venir; mandadme acerca de mis hijos, y acerca de la obra de mis manos.",
				"number": 11
			},
			{
				"verse": "Yo hice la tierra, y crié sobre ella al hombre. Yo, mis manos, extendieron los cielos, y a todo su ejército mandé.",
				"number": 12
			},
			{
				"verse": "Yo lo desperté en justicia, y enderezaré todos sus caminos; él edificará mi ciudad, y soltará mis cautivos, no por precio ni por dones, dice Jehová de los ejércitos.",
				"number": 13
			},
			{
				"verse": "Así dice Jehová: El trabajo de Egipto, las mercaderías de Etiopía, y los Sabeos hombres agigantados, se pasarán á ti, y serán tuyos; irán en pos de ti, pasarán con grillos: á ti harán reverencia, y á ti suplicarán, diciendo:",
				"number": 14
			},
			{
				"verse": "Cierto, en ti está Dios, y no hay otro fuera de Dios.",
				"number": 15
			},
			{
				"verse": "Verdaderamente tú eres Dios que te encubres, Dios de Israel, que salvas.",
				"number": 16
			},
			{
				"verse": "Confusos y avergonzados serán todos ellos; irán con afrenta todos los fabricadores de imágenes.",
				"number": 17
			},
			{
				"verse": "Israel es salvo en Jehová con salud eterna; no os avergonzaréis, ni os afrentaréis, por todos los siglos.",
				"number": 18
			},
			{
				"verse": "Porque así dijo Jehová, que crió los cielos; él es Dios, el que formó la tierra, el que la hizo y la compuso; no la crió en vano, para que fuese habitada la crió: Yo Jehová, y ninguno más que yo.",
				"number": 19
			},
			{
				"verse": "No hablé en escondido, en lugar de tierra de tinieblas; no dije á la generación de Jacob: En vano me buscáis. Yo soy Jehová que hablo justicia, que anuncio rectitud.",
				"number": 20
			},
			{
				"verse": "Reuníos, y venid; allegaos, todos los escapados de las gentes: no saben aquellos que erigen el madero de su escultura, y los que ruegan al dios que no salva.",
				"number": 21
			},
			{
				"verse": "Publicad, y haced llegar, y entren todos en consulta: ¿quién hizo oir esto desde el principio, y lo tiene dicho desde entonces, sino yo Jehová? Y no hay más Dios que yo; Dios justo y Salvador: ningún otro fuera de mí.",
				"number": 22
			},
			{
				"verse": "Mirad á mí, y sed salvos, todos los términos de la tierra: porque yo soy Dios, y no hay más.",
				"number": 23
			},
			{
				"verse": "Por mí hice juramento, de mi boca salió palabra en justicia, y no será revocada. Que á mí se doblará toda rodilla, jurará toda lengua.",
				"number": 24
			},
			{
				"verse": "Y diráse de mí: ciertamente en jehová está la justicia y la fuerza: á él vendrán, y todos los que contra él se enardecen, serán avergonzados.",
				"number": 25
			},
			{
				"verse": "En Jehová será justificada y se gloriará toda la generación de Israel.",
				"number": 26
			}
		]
	},
	{
		"chapter": 46,
		"verses": [
			{
				"verse": "Postróse bel, abatióse nebo; sus simulacros fueron puestos sobre bestias, y sobre animales de carga: os llevarán cargados de vosotros, carga penosa.",
				"number": 1
			},
			{
				"verse": "Fueron humillados, fueron abatidos juntamente; no pudieron escaparse de la carga, sino que tuvieron ellos mismos que ir en cautiverio.",
				"number": 2
			},
			{
				"verse": "Oidme, oh casa de Jacob, y todo el resto de la casa de Israel, los que sois traídos por mí desde el vientre, los que sois llevados desde la matriz.",
				"number": 3
			},
			{
				"verse": "Y hasta la vejez yo mismo, y hasta las canas os soportaré yo: yo hice, yo llevaré, yo soportaré y guardaré.",
				"number": 4
			},
			{
				"verse": "¿a quién me asemejáis, y me igualáis, y me comparáis, para que sea semejante?",
				"number": 5
			},
			{
				"verse": "Sacan oro del talego, y pesan plata con balanzas, alquilan un platero para hacer un dios de ello; humíllanse y adoran.",
				"number": 6
			},
			{
				"verse": "Echanselo sobre los hombros, llévanlo, y asiéntanlo en su lugar; allí se está, y no se mueve de su sitio. Danle voces, y tampoco responde, ni libra de la tribulación.",
				"number": 7
			},
			{
				"verse": "Acordaos de esto, y tened vergüenza, tornad en vosotros, prevaricadores.",
				"number": 8
			},
			{
				"verse": "Acordaos de las cosas pasadas desde el siglo; porque yo soy Dios, y no hay más Dios, y nada hay á mí semejante;",
				"number": 9
			},
			{
				"verse": "Que anuncio lo por venir desde el principio, y desde antiguo lo que aun no era hecho; que digo: Mi consejo permanecerá, y haré todo lo que quisiere;",
				"number": 10
			},
			{
				"verse": "Que llamo desde el oriente al ave, y de tierra lejana al varón de mi consejo. Yo hablé, y lo haré venir: he lo pensado, y también lo haré.",
				"number": 11
			},
			{
				"verse": "Oidme, duros de corazón, que estáis lejos de la justicia.",
				"number": 12
			},
			{
				"verse": "Haré que se acerque mi justicia, no se alejará: y mi salud no se detendrá. Y pondré salud en Sión, y mi gloria en Israel.",
				"number": 13
			}
		]
	},
	{
		"chapter": 47,
		"verses": [
			{
				"verse": "Desciende, y siéntate en el polvo, virgen hija de babilonia, siéntate en la tierra sin trono, hija de los caldeos: que nunca más te llamarán tierna y delicada.",
				"number": 1
			},
			{
				"verse": "Toma el molino, y muele harina: descubre tus guedejas, descalza los pies, descubre las piernas, pasa los ríos.",
				"number": 2
			},
			{
				"verse": "Descubierta será tu vergüenza, y tu deshonor será visto: tomaré venganza, y no encontraré hombre.",
				"number": 3
			},
			{
				"verse": "Nuestro Redentor, Jehová de los ejércitos es su nombre, el Santo de Israel.",
				"number": 4
			},
			{
				"verse": "Siéntate, calla, y entra en tinieblas, hija de los Caldeos: porque nunca más te llamarán señora de reinos.",
				"number": 5
			},
			{
				"verse": "Enojéme contra mi pueblo, profané mi heredad, y entreguélos en tu mano: no les hiciste misericordias; sobre el viejo agravaste mucho tu yugo.",
				"number": 6
			},
			{
				"verse": "Y dijiste: para siempre seré señora: y no has pensado en esto, ni te acordaste de tu postrimería.",
				"number": 7
			},
			{
				"verse": "Oye pues ahora esto, delicada, la que está sentada confiadamente, la que dice en su corazón: Yo soy, y fuera de mí no hay más; no quedaré viuda, ni conoceré orfandad.",
				"number": 8
			},
			{
				"verse": "Estas dos cosas te vendrán de repente en un mismo día, orfandad y viudez: en toda su perfección vendrán sobre ti, por la multitud de tus adivinanzas, y por la copia de tus muchos agüeros.",
				"number": 9
			},
			{
				"verse": "Porque te confiaste en tu maldad, diciendo: Nadie me ve. Tu sabiduría y tu misma ciencia te engañaron, y dijiste en tu corazón: Yo, y no más.",
				"number": 10
			},
			{
				"verse": "Vendrá pues sobre ti mal, cuyo nacimiento no sabrás: caerá sobre ti quebrantamiento, el cual no podrás remediar: y destrucción que no sabrás, vendrá de repente sobre ti.",
				"number": 11
			},
			{
				"verse": "Estáte ahora en tus encantamentos, y con la multitud de tus agüeros, en los cuales te fatigaste desde tu niñez; quizá podrás mejorarte, quizá te fortificarás.",
				"number": 12
			},
			{
				"verse": "Haste fatigado en la multitud de tus consejos. Parezcan ahora y defiéndante los contempladores de los cielos, los especuladores de las estrellas, los que contaban los meses, para pronosticar lo que vendrá sobre ti.",
				"number": 13
			},
			{
				"verse": "He aquí que serán como tamo; fuego los quemará, no salvarán sus vidas del poder de la llama; no quedará brasa para calentarse, ni lumbre á la cual se sienten.",
				"number": 14
			},
			{
				"verse": "Así te serán aquellos con quienes te fatigaste, tus negociantes desde tu niñez: cada uno echará por su camino, no habrá quien te salve.",
				"number": 15
			}
		]
	},
	{
		"chapter": 48,
		"verses": [
			{
				"verse": "Oid esto, casa de jacob, que os llamáis del nombre de israel, los que salieron de las aguas de judá, los que juran en el nombre de jehová, y hacen memoria del dios de israel, mas no en verdad ni en justicia:",
				"number": 1
			},
			{
				"verse": "Porque de la santa ciudad se nombran, y en el Dios de Israel confían: su nombre, Jehová de los ejércitos.",
				"number": 2
			},
			{
				"verse": "Lo que pasó, ya antes lo dije; y de mi boca salió; publiquélo, hícelo presto, y vino á ser.",
				"number": 3
			},
			{
				"verse": "Porque conozco que eres duro, y nervio de hierro tu cerviz, y tu frente de metal,",
				"number": 4
			},
			{
				"verse": "Díjetelo ya días há; antes que viniese te lo enseñé, porque no dijeses: Mi ídolo lo hizo, mis estatuas de escultura y de fundición mandaron estas cosas.",
				"number": 5
			},
			{
				"verse": "Oístelo, vístelo todo; ¿y no lo anunciaréis vosotros? Ahora pues te he hecho oir nuevas y ocultas cosas que tú no sabías.",
				"number": 6
			},
			{
				"verse": "Ahora han sido criadas, no en días pasados; ni antes de este día las habías oído, porque no digas: He aquí que yo lo sabía.",
				"number": 7
			},
			{
				"verse": "Sí, nunca lo habías oído, ni nunca lo habías conocido; ciertamente no se abrió antes tu oreja; porque sabía que desleal habías de desobedecer, por tanto te llamé rebelde desde el vientre.",
				"number": 8
			},
			{
				"verse": "Por amor de mi nombre dilataré mi furor, y para alabanza mía te daré largas, para no talarte.",
				"number": 9
			},
			{
				"verse": "He aquí te he purificado, y no como á plata; hete escogido en horno de aflicción.",
				"number": 10
			},
			{
				"verse": "Por mí, por amor de mí lo haré, para que no sea amancillado mi nombre,",
				"number": 11
			},
			{
				"verse": "y mi honra no la daré á otro.",
				"number": 12
			},
			{
				"verse": "Oyeme, Jacob, y tú, Israel, llamado de mí: Yo mismo, yo el primero, yo también el postrero.",
				"number": 13
			},
			{
				"verse": "Mi mano fundó también la tierra, y mi mano derecha midió los cielo con el palmo; en llamándolos yo, parecieron juntamente.",
				"number": 14
			},
			{
				"verse": "Juntaos todos vosotros, y oid. ¿Quién hay entre ellos que anuncie estas cosas? Jehová lo amó, el cual ejecutará su voluntad en Babilonia, y su brazo en los Caldeos.",
				"number": 15
			},
			{
				"verse": "Yo, yo hablé, y le llamé, y le traje; por tanto será prosperado su camino.",
				"number": 16
			},
			{
				"verse": "Allegaos á mí, oid esto; desde el principio no hablé en escondido; desde que la cosa se hizo, estuve allí: y ahora el Señor Jehová me envió, y su espíritu.",
				"number": 17
			},
			{
				"verse": "Así ha dicho Jehová, Redentor tuyo, el Santo de Israel: Yo Jehová Dios tuyo, que te enseña provechosamente, que te encamina por el camino que andas.",
				"number": 18
			},
			{
				"verse": "¡Ojalá miraras tú á mis mandamientos! fuera entonces tu paz como un río, y tu justicia como las ondas de la mar.",
				"number": 19
			},
			{
				"verse": "Fuera como la arena tu simiente, y los renuevos de tus entrañas como las pedrezuelas de ella; nunca su nombre fuera cortado, ni raído de mi presencia.",
				"number": 20
			},
			{
				"verse": "Salid de Babilonia, huid de entre los Caldeos; dad nuevas de esto con voz de alegría, publicadlo, llevadlo hasta lo postrero de la tierra: decid: Redimió Jehová á Jacob su siervo.",
				"number": 21
			},
			{
				"verse": "Y no tuvieron sed cuando los llevó por los desiertos; hízoles correr agua de la piedra; cortó la peña, y corrieron aguas.",
				"number": 22
			},
			{
				"verse": "No hay paz para los malos, dijo Jehová.",
				"number": 23
			}
		]
	},
	{
		"chapter": 49,
		"verses": [
			{
				"verse": "Oidme, islas, y escuchad, pueblos lejanos: jehová me llamó desde el vientre; desde las entrañas de mi madre tuvo mi nombre en memoria.",
				"number": 1
			},
			{
				"verse": "Y puso mi boca como espada aguda, cubrióme con la sombra de su mano; y púsome por saeta limpia, guardóme en su aljaba.",
				"number": 2
			},
			{
				"verse": "Y díjome: mi siervo eres, oh israel, que en ti me gloriaré.",
				"number": 3
			},
			{
				"verse": "Yo empero dije: Por demás he trabajado, en vano y sin provecho he consumido mi fortaleza; mas mi juicio está delante de Jehová, y mi recompensa con mi Dios.",
				"number": 4
			},
			{
				"verse": "Ahora pues, dice Jehová, el que me formó desde el vientre por su siervo, para que convierta á él á Jacob. Bien que Israel no se juntará, con todo, estimado seré en los ojos de Jehová, y el Dios mío será mi fortaleza.",
				"number": 5
			},
			{
				"verse": "Y dijo: poco es que tú me seas siervo para levantar las tribus de jacob, y para que restaures los asolamientos de israel: también te dí por luz de las gentes, para que seas mi salud hasta lo postrero de la tierra.",
				"number": 6
			},
			{
				"verse": "Así ha dicho Jehová, Redentor de Israel, el Santo suyo, al menospreciado de alma, al abominado de las gentes, al siervo de los tiranos: Verán reyes, y levantaránse príncipes, y adorarán por Jehová; porque fiel es el Santo de Israel, el cual te escogió.",
				"number": 7
			},
			{
				"verse": "Así dijo Jehová: En hora de contentamiento te oí, y en el día de salud te ayudé: y guardarte he, y te daré por alianza del pueblo, para que levantes la tierra, para que heredes asoladas heredades;",
				"number": 8
			},
			{
				"verse": "Para que digas á los presos: Salid; y á los que están en tinieblas: Manifestaos. En los caminos serán apacentados, y en todas las cumbres serán sus pastos.",
				"number": 9
			},
			{
				"verse": "No tendrán hambre ni sed, ni el calor ni el sol los afligirá; porque el que tiene de ellos misericordia los guiará, y los conducirá á manaderos de aguas.",
				"number": 10
			},
			{
				"verse": "Y tornaré camino todos mis montes, y mis calzadas serán levantadas.",
				"number": 11
			},
			{
				"verse": "He aquí estos vendrán de lejos; y he aquí estotros del norte y del occidente, y estotros de la tierra de los Sineos.",
				"number": 12
			},
			{
				"verse": "Cantad alabanzas, oh cielos, y alégrate, tierra; y prorrumpid en alabanzas, oh montes: porque Jehová ha consolado su pueblo, y de sus pobres tendrá misericordia.",
				"number": 13
			},
			{
				"verse": "Mas Sión dijo: Dejóme Jehová, y el Señor se olvidó de mí.",
				"number": 14
			},
			{
				"verse": "¿Olvidaráse la mujer de lo que parió, para dejar de compadecerse del hijo de su vientre? Aunque se olviden ellas, yo no me olvidaré de ti.",
				"number": 15
			},
			{
				"verse": "He aquí que en las palmas te tengo esculpida: delante de mí están siempre tus muros.",
				"number": 16
			},
			{
				"verse": "Tus edificadores vendrán aprisa; tus destruidores y tus asoladores saldrán de ti.",
				"number": 17
			},
			{
				"verse": "Alza tus ojos alrededor, y mira: todos estos se han reunido, han venido á ti. Vivo yo, dice Jehová, que de todos, como de vestidura de honra, serás vestida; y de ellos serás ceñida como novia.",
				"number": 18
			},
			{
				"verse": "Porque tus asolamientos, y tus ruinas, y tu tierra desierta, ahora será angosta por la multitud de los moradores; y tus destruidores serán apartados lejos.",
				"number": 19
			},
			{
				"verse": "Aun los hijos de tu orfandad dirán á tus oídos: Angosto es para mí este lugar; apártate por amor de mí, para que yo more.",
				"number": 20
			},
			{
				"verse": "Y dirás en tu corazón: ¿quién me engendró estos? porque yo deshijada estaba y sola, peregrina y desterrada: ¿quién pues crió éstos? he aquí yo estaba dejada sola: éstos ¿dónde estaban?",
				"number": 21
			},
			{
				"verse": "Así dijo el Señor Jehová: He aquí, yo alzaré mi mano á las gentes, y á los pueblos levantaré mi bandera; y traerán en brazos tus hijos, y tus hijas serán traídas en hombros.",
				"number": 22
			},
			{
				"verse": "Y reyes serán tus ayos, y sus reinas tus amas de leche;",
				"number": 23
			},
			{
				"verse": "el rostro inclinado á tierra te adorarán, y lamerán el polvo de tus pies: y conocerás que yo soy Jehová, que no se avergonzarán los que me esperan.",
				"number": 24
			},
			{
				"verse": "¿Será quitada la presa al valiente? ó ¿libertaráse la cautividad legítima?",
				"number": 25
			},
			{
				"verse": "Así empero dice Jehová: Cierto, la cautividad será quitada al valiente, y la presa del robusto será librada; y tu pleito yo lo pleitearé, y yo salvaré á tus hijos.",
				"number": 26
			},
			{
				"verse": "Y á los que te despojaron haré comer sus carnes, y con su sangre serán embriagados como mosto; y conocerá toda carne que yo Jehová soy Salvador tuyo, y Redentor tuyo, el Fuerte de Jacob.",
				"number": 27
			}
		]
	},
	{
		"chapter": 50,
		"verses": [
			{
				"verse": "Así dijo jehová: ¿qué es de la carta de repudio de vuestra madre, con la cual yo la repudié? ¿ó quiénes son mis acreedores, a quienes os he yo vendido? he aquí que por vuestras maldades sois vendidos, y por vuestras rebeliones fué repudiada vuestra madre:",
				"number": 1
			},
			{
				"verse": "Porque vine, y nadie pareció; llamé, y nadie respondió. ¿Ha llegado á acortarse mi mano, para no redimir? ¿no hay en mí poder para librar? He aquí que con mi reprensión hago secar la mar; torno los ríos en desierto, hasta pudrirse sus peces, y morirse de sed por falta de agua.",
				"number": 2
			},
			{
				"verse": "Visto de oscuridad los cielos, y torno como saco su cobertura.",
				"number": 3
			},
			{
				"verse": "El Señor Jehová me dió lengua de sabios, para saber hablar en sazón palabra al cansado; despertará de mañana, despertaráme de mañana oído, para que oiga como los sabios.",
				"number": 4
			},
			{
				"verse": "El Señor Jehová me abrió el oído, y yo no fuí rebelde, ni me torné atrás.",
				"number": 5
			},
			{
				"verse": "Dí mi cuerpo á los heridores, y mis mejillas á los que me mesaban el cabello: no escondí mi rostro de las injurias y esputos.",
				"number": 6
			},
			{
				"verse": "Porque el Señor Jehová me ayudará; por tanto no me avergoncé: por eso puse mi rostro como un pedernal, y sé que no seré avergonzado.",
				"number": 7
			},
			{
				"verse": "Cercano está de mí el que me justifica; ¿quién contenderá conmigo? juntémonos. ¿Quién es el adversario de mi causa? acérquese á mí.",
				"number": 8
			},
			{
				"verse": "He aquí que el Señor Jehová me ayudará; ¿quién hay que me condene? He aquí que todos ellos como ropa de vestir se envejecerán, los comerá polilla.",
				"number": 9
			},
			{
				"verse": "¿Quién hay entre vosotros que teme á Jehová, y oye la voz de su siervo? el que anda en tinieblas y carece de luz, confíe en el nombre de Jehová, y apóyese en su Dios.",
				"number": 10
			},
			{
				"verse": "He aquí que todos vosotros encendéis fuego, y estáis cercados de centellas: andad á la luz de vuestro fuego, y á las centellas que encendisteis. De mi mano os vendrá esto; en dolor seréis sepultados.",
				"number": 11
			}
		]
	},
	{
		"chapter": 51,
		"verses": [
			{
				"verse": "Oidme, los que seguís justicia, los que buscáis á jehová: mirad á la piedra de donde fuisteis cortados, y á la caverna de la fosa de donde fuisteis arrancados.",
				"number": 1
			},
			{
				"verse": "Mirad á Abraham vuestro padre, y á Sara que os parió; porque solo lo llamé, y bendíjelo, y multipliquélo.",
				"number": 2
			},
			{
				"verse": "Ciertamente consolará Jehová á Sión: consolará todas sus soledades, y tornará su desierto como paraíso, y su soledad como huerto de Jehová; hallarse ha en ella alegría y gozo, alabanza y voz de cantar.",
				"number": 3
			},
			{
				"verse": "Estad atentos á mí, pueblo mío, y oidme, nación mía; porque de mí saldrá la ley, y mi juicio descubriré para luz de pueblos.",
				"number": 4
			},
			{
				"verse": "Cercana está mi justicia, salido ha mi salud, y mis brazos juzgarán á los pueblos: a mí esperarán las islas, y en mi brazo pondrán su esperanza.",
				"number": 5
			},
			{
				"verse": "Alzad á los cielos vuestros ojos, y mirad abajo á la tierra: porque los cielos serán deshechos como humo, y la tierra se envejecerá como ropa de vestir, y de la misma manera perecerán sus moradores: mas mi salud será para siempre, mi justicia no perecerá.",
				"number": 6
			},
			{
				"verse": "Oidme, los que conocéis justicia, pueblo en cuyo corazón está mi ley. No temáis afrenta de hombre, ni desmayéis por sus denuestos.",
				"number": 7
			},
			{
				"verse": "Porque como á vestidura los comerá polilla, como á lana los comerá gusano; mas mi justicia permanecerá perpetuamente, y mi salud por siglos de siglos.",
				"number": 8
			},
			{
				"verse": "Despiértate, despiértate, vístete de fortaleza, oh brazo de Jehová; despiértate como en el tiempo antiguo, en los siglos pasados. ¿No eres tú el que cortó á Rahab, y el que hirió al dragón?",
				"number": 9
			},
			{
				"verse": "¿No eres tú el que secó la mar, las aguas del grande abismo; el que al profundo de la mar tornó en camino, para que pasasen los redimidos?",
				"number": 10
			},
			{
				"verse": "Cierto, tornarán los redimidos de Jehová, volverán á Sión cantando, y gozo perpetuo será sobre sus cabezas: poseerán gozo y alegría, y el dolor y el gemido huirán.",
				"number": 11
			},
			{
				"verse": "Yo, yo soy vuestro consolador. ¿Quién eres tú para que tengas temor del hombre, que es mortal, del hijo del hombre, que por heno será contado?",
				"number": 12
			},
			{
				"verse": "Y haste ya olvidado de jehová tu hacedor, que extendió los cielos y fundó la tierra; y todo el día temiste continuamente del furor del que aflige, cuando se disponía para destruir: mas ¿en dónde está el furor del que aflige?",
				"number": 13
			},
			{
				"verse": "El preso se da prisa para ser suelto, por no morir en la mazmorra, ni que le falte su pan.",
				"number": 14
			},
			{
				"verse": "Empero yo Jehová, que parto la mar, y suenan sus ondas, soy tu Dios, cuyo nombre es Jehová de los ejércitos.",
				"number": 15
			},
			{
				"verse": "Y en tu boca he puesto mis palabras, y con la sombra de mi mano te cubrí, para que plantase los cielos y fundase la tierra, y que dijese á sión: pueblo mío eres tú.",
				"number": 16
			},
			{
				"verse": "Despierta, despierta, levántate, oh Jerusalem, que bebiste de la mano de Jehová el cáliz de su furor; las heces del cáliz de aturdimiento bebiste, y chupaste.",
				"number": 17
			},
			{
				"verse": "De todos los hijos que parió, no hay quien la gobierne; ni quien la tome por su mano de todos los hijos que crió.",
				"number": 18
			},
			{
				"verse": "Estas dos cosas te han acaecido; ¿quién se dolerá de ti? asolamiento y quebrantamiento, hambre y espada. ¿Quién te consolará?",
				"number": 19
			},
			{
				"verse": "Tus hijos desmayaron, estuvieron tendidos en las encrucijadas de todos los caminos, como buey montaraz en la red, llenos del furor de Jehová, de la ira del Dios tuyo.",
				"number": 20
			},
			{
				"verse": "Oye pues ahora esto, miserable, ebria, y no de vino:",
				"number": 21
			},
			{
				"verse": "Así dijo tu Señor Jehová, y tu Dios, el cual pleitea por su pueblo: He aquí he quitado de tu mano el cáliz de aturdimiento, la hez del cáliz de mi furor; nunca más lo beberás:",
				"number": 22
			},
			{
				"verse": "Y ponerlo he en mano de tus angustiadores que dijeron á tu alma: Encórvate, y pasaremos. Y tú pusiste tu cuerpo como tierra, y como camino, á los que pasan.",
				"number": 23
			}
		]
	},
	{
		"chapter": 52,
		"verses": [
			{
				"verse": "Despierta, despierta, vístete tu fortaleza, oh sión; vístete tu ropa de hermosura, oh jerusalem, ciudad santa: porque nunca más acontecerá que venga á ti incircunciso ni inmundo.",
				"number": 1
			},
			{
				"verse": "Sacúdete del polvo; levántate y siéntate, Jerusalem; suéltate de las ataduras de tu cuello, cautiva hija de Sión.",
				"number": 2
			},
			{
				"verse": "Porque así dice Jehová: De balde fuisteis vendidos; por tanto, sin dinero seréis rescatados.",
				"number": 3
			},
			{
				"verse": "Porque así dijo el Señor Jehová: Mi pueblo descendió a Egipto en tiempo pasado, para peregrinar allá; y el Assur lo cautivó sin razón.",
				"number": 4
			},
			{
				"verse": "Y ahora ¿qué á mí aquí, dice jehová, ya que mi pueblo sea llevado sin por qué? y los que en él se enseñorean, lo hacen aullar, dice jehová, y continuamente es blasfemado mi nombre todo el día.",
				"number": 5
			},
			{
				"verse": "Por tanto, mi pueblo sabrá mi nombre por esta causa en aquel día: porque yo mismo que hablo, he aquí estaré presente.",
				"number": 6
			},
			{
				"verse": "¡Cuán hermosos son sobre los montes los pies del que trae alegres nuevas, del que publica la paz, del que trae nuevas del bien, del que publica salud, del que dice á Sión: Tu Dios reina!",
				"number": 7
			},
			{
				"verse": "¡Voz de tus atalayas! alzarán la voz, juntamente darán voces de júbilo; porque ojo á ojo verán que Jehová vuelve á traer á Sión.",
				"number": 8
			},
			{
				"verse": "Cantad alabanzas, alegraos juntamente, soledades de Jerusalem: porque Jehová ha consolado su pueblo, a Jerusalem ha redimido.",
				"number": 9
			},
			{
				"verse": "Jehová desnudó el brazo de su santidad ante los ojos de todas las gentes; y todos los términos de la tierra verán la salud del Dios nuestro.",
				"number": 10
			},
			{
				"verse": "Apartaos, apartaos, salid de ahí, no toquéis cosa inmunda; salid de en medio de ella; limpiaos los que lleváis los vasos de Jehová.",
				"number": 11
			},
			{
				"verse": "Porque no saldréis apresurados, ni iréis huyendo; porque Jehová irá delante de vosotros, y os congregará el Dios de Israel.",
				"number": 12
			},
			{
				"verse": "He aquí que mi siervo será prosperado, será engrandecido y ensalzado, y será muy sublimado.",
				"number": 13
			},
			{
				"verse": "Como se pasmaron de ti muchos, en tanta manera fué desfigurado de los hombres su parecer; y su hermosura más que la de los hijos de los hombres.",
				"number": 14
			},
			{
				"verse": "Empero él rociará muchas gentes: los reyes cerrarán sobre él sus bocas; porque verán lo que nunca les fué contado, y entenderán lo que jamás habían oído.",
				"number": 15
			}
		]
	},
	{
		"chapter": 53,
		"verses": [
			{
				"verse": "¿quién ha creído á nuestro anuncio? ¿y sobre quién se ha manifestado el brazo de jehová?",
				"number": 1
			},
			{
				"verse": "Y subirá cual renuevo delante de él, y como raíz de tierra seca: no hay parecer en él, ni hermosura: verlo hemos, mas sin atractivo para que le deseemos.",
				"number": 2
			},
			{
				"verse": "Despreciado y desechado entre los hombres, varón de dolores, experimentado en quebranto: y como que escondimos de él el rostro, fué menospreciado, y no lo estimamos.",
				"number": 3
			},
			{
				"verse": "Ciertamente llevó él nuestras enfermedades, y sufrió nuestros dolores; y nosotros le tuvimos por azotado, por herido de Dios y abatido.",
				"number": 4
			},
			{
				"verse": "Mas él herido fué por nuestras rebeliones, molido por nuestros pecados: el castigo de nuestra paz sobre él; y por su llaga fuimos nosotros curados.",
				"number": 5
			},
			{
				"verse": "Todos nosotros nos descarriamos como ovejas, cada cual se apartó por su camino: mas Jehová cargó en él el pecado de todos nosotros.",
				"number": 6
			},
			{
				"verse": "Angustiado él, y afligido, no abrió su boca: como cordero fué llevado al matadero; y como oveja delante de sus trasquiladores, enmudeció, y no abrió su boca.",
				"number": 7
			},
			{
				"verse": "De la cárcel y del juicio fué quitado; y su generación ¿quién la contará? Porque cortado fué de la tierra de los vivientes; por la rebelión de mi pueblo fué herido.",
				"number": 8
			},
			{
				"verse": "Y dipúsose con los impíos su sepultura, mas con los ricos fué en su muerte; porque nunca hizo él maldad, ni hubo engaño en su boca.",
				"number": 9
			},
			{
				"verse": "Con todo eso Jehová quiso quebrantarlo, sujetándole á padecimiento. Cuando hubiere puesto su vida en expiación por el pecado, verá linaje, vivirá por largos días, y la voluntad de Jehová será en su mano prosperada.",
				"number": 10
			},
			{
				"verse": "Del trabajo de su alma verá y será saciado; con su conocimiento justificará mi siervo justo á muchos, y él llevará las iniquidades de ellos.",
				"number": 11
			},
			{
				"verse": "Por tanto yo le daré parte con los grandes, y con los fuertes repartirá despojos; por cuanto derramó su vida hasta la muerte, y fué contado con los perversos, habiendo él llevado el pecado de muchos y orado por los transgresores.",
				"number": 12
			}
		]
	},
	{
		"chapter": 54,
		"verses": [
			{
				"verse": "Alégrate, oh estéril, la que no paría; levanta canción, y da voces de júbilo, la que nunca estuvo de parto: porque más son los hijos de la dejada que los de la casada, ha dicho jehová.",
				"number": 1
			},
			{
				"verse": "Ensancha el sitio de tu cabaña, y las cortinas de tus tiendas sean extendidas; no seas escasa; alarga tus cuerdas, y fortifica tus estacas.",
				"number": 2
			},
			{
				"verse": "Porque á la mano derecha y á la mano izquierda has de crecer; y tu simiente heredará gentes, y habitarán las ciudades asoladas.",
				"number": 3
			},
			{
				"verse": "No temas, que no serás avergonzada; y no te avergüences, que no serás afrentada: antes, te olvidarás de la vergüenza de tu mocedad, y de la afrenta de tu viudez no tendrás más memoria.",
				"number": 4
			},
			{
				"verse": "Porque tu marido es tu Hacedor; Jehová de los ejércitos es su nombre: y tu redentor, el Santo de Israel; Dios de toda la tierra será llamado.",
				"number": 5
			},
			{
				"verse": "Porque como á mujer dejada y triste de espíritu te llamó Jehová, y como á mujer moza que es repudiada, dijo el Dios tuyo.",
				"number": 6
			},
			{
				"verse": "Por un pequeño momento te dejé; mas te recogeré con grandes misericordias.",
				"number": 7
			},
			{
				"verse": "Con un poco de ira escondí mi rostro de ti por un momento; mas con misericordia eterna tendré compasión de ti, dijo tu Redentor Jehová.",
				"number": 8
			},
			{
				"verse": "Porque esto me será como las aguas de Noé; que juré que nunca más las aguas de Noé pasarían sobre la tierra; así he jurado que no me enojaré contra ti, ni te reñiré.",
				"number": 9
			},
			{
				"verse": "Porque los montes se moverán, y los collados temblarán; mas no se apartará de ti mi misericordia, ni el pacto de mi paz vacilará, dijo Jehová, el que tiene misericordia de ti.",
				"number": 10
			},
			{
				"verse": "Pobrecita, fatigada con tempestad, sin consuelo; he aquí que yo cimentaré tus piedras sobre carbunclo, y sobre zafiros te fundaré.",
				"number": 11
			},
			{
				"verse": "Tus ventanas pondré de piedras preciosas, tus puertas de piedras de carbunclo, y todo tu término de piedras de buen gusto.",
				"number": 12
			},
			{
				"verse": "Y todos tus hijos serán enseñados de jehová; y multiplicará la paz de tus hijos.",
				"number": 13
			},
			{
				"verse": "Con justicia serás adornada; estarás lejos de opresión, porque no temerás; y de temor, porque no se acercará á ti.",
				"number": 14
			},
			{
				"verse": "Si alguno conspirare contra ti, será",
				"number": 15
			},
			{
				"verse": "sin mí: el que contra ti conspirare, delante de ti caerá.",
				"number": 16
			},
			{
				"verse": "He aquí que yo crié al herrero que sopla las ascuas en el fuego, y que saca la herramienta para su obra; y yo he criado al destruidor para destruir.",
				"number": 17
			},
			{
				"verse": "Toda herramienta que fuere fabricada contra ti, no prosperará; y tú condenarás toda lengua que se levantare contra ti en juicio. Esta es la heredad de los siervos de Jehová, y su justicia de por mí, dijo Jehová.",
				"number": 18
			}
		]
	},
	{
		"chapter": 55,
		"verses": [
			{
				"verse": "A Todos los sedientos: Venid á las aguas; y los que no tienen dinero, venid, comprad, y comed. Venid, comprad, sin dinero y sin precio, vino y leche.",
				"number": 1
			},
			{
				"verse": "¿Por qué gastáis el dinero no en pan, y vuestro trabajo no en hartura? Oidme atentamente, y comed del bien, y deleitaráse vuestra alma con grosura.",
				"number": 2
			},
			{
				"verse": "Inclinad vuestros oídos, y venid á mí; oid, y vivirá vuestra alma; y haré con vosotros pacto eterno, las misericordias firmes á David.",
				"number": 3
			},
			{
				"verse": "He aquí, que yo lo dí por testigo á los pueblos, por jefe y por maestro á las naciones.",
				"number": 4
			},
			{
				"verse": "He aquí, llamarás á gente que no conociste, y gentes que no te conocieron correrán á ti; por causa de Jehová tu Dios, y del Santo de Israel que te ha honrado.",
				"number": 5
			},
			{
				"verse": "Buscad á Jehová mientras puede ser hallado, llamadle en tanto que está cercano.",
				"number": 6
			},
			{
				"verse": "Deje el impío su camino, y el hombre inicuo sus pensamientos; y vuélvase á Jehová, el cual tendrá de él misericordia, y al Dios nuestro, el cual será amplio en perdonar.",
				"number": 7
			},
			{
				"verse": "Porque mis pensamientos no son vuestros pensamientos, ni vuestros caminos mis caminos, dijo Jehová.",
				"number": 8
			},
			{
				"verse": "Como son más altos los cielos que la tierra, así son mis caminos más altos que vuestros caminos, y mis pensamientos más que vuestros pensamientos.",
				"number": 9
			},
			{
				"verse": "Porque como desciende de los cielos la lluvia, y la nieve, y no vuelve allá, sino que harta la tierra, y la hace germinar y producir, y da simiente al que siembra, y pan al que come;",
				"number": 10
			},
			{
				"verse": "Así será mi palabra que sale de mi boca: no volverá á mí vacía, antes hará lo que yo quiero, y será prosperada en aquello para que la envié.",
				"number": 11
			},
			{
				"verse": "Porque con alegría saldréis, y con paz seréis vueltos; los montes y los collados levantarán canción delante de vosotros, y todos los árboles del campo darán palmadas de aplauso.",
				"number": 12
			},
			{
				"verse": "En lugar de la zarza crecerá haya, y en lugar de la ortiga crecerá arrayán: y será á Jehová por nombre, por señal eterna que nunca será raída.",
				"number": 13
			}
		]
	},
	{
		"chapter": 56,
		"verses": [
			{
				"verse": "Así dijo jehová: guardad derecho, y haced justicia: porque cercana está mi salud para venir, y mi justicia para manifestarse.",
				"number": 1
			},
			{
				"verse": "Bienaventurado el hombre que esto hiciere, y el hijo del hombre que esto abrazare: que guarda el sábado de profanarlo, y que guarda su mano de hacer todo mal.",
				"number": 2
			},
			{
				"verse": "Y el hijo del extranjero, allegado á jehová, no hable diciendo: apartaráme totalmente jehová de su pueblo. ni diga el eunuco: he aquí yo soy árbol seco.",
				"number": 3
			},
			{
				"verse": "Porque así dijo Jehová á los eunucos que guardaren mis sábados, y escogieren lo que yo quiero, y abrazaren mi pacto:",
				"number": 4
			},
			{
				"verse": "Yo les daré lugar en mi casa y dentro de mis muros, y nombre mejor que el de hijos é hijas; nombre perpetuo les daré que nunca perecerá.",
				"number": 5
			},
			{
				"verse": "Y á los hijos de los extranjeros que se allegaren á jehová para ministrarle, y que amaren el nombre de jehová para ser sus siervos: á todos los que guardaren el sábado de profanarlo, y abrazaren mi pacto,",
				"number": 6
			},
			{
				"verse": "Yo los llevaré al monte de mi santidad, y los recrearé en mi casa de oración; sus holocaustos y sus sacrificios serán aceptos sobre mi altar; porque mi casa, casa de oración será llamada de todos los pueblos.",
				"number": 7
			},
			{
				"verse": "Dice el Señor Jehová, el que junta los echados de Israel: Aun juntaré sobre él sus congregados.",
				"number": 8
			},
			{
				"verse": "Todas las bestias del campo, todas las bestias del monte, venid á devorar.",
				"number": 9
			},
			{
				"verse": "Sus atalayas ciegos son, todos ellos ignorantes; todos ellos perros mudos, no pueden ladrar; soñolientos, echados, aman el dormir.",
				"number": 10
			},
			{
				"verse": "Y esos perros ansiosos no conocen hartura; y los mismos pastores no supieron entender: todos ellos miran á sus caminos, cada uno á su provecho, cada uno por su cabo.",
				"number": 11
			},
			{
				"verse": "Venid, dicen, tomaré vino, embriaguémonos de sidra; y será el día de mañana como este, ó mucho más excelente.",
				"number": 12
			}
		]
	},
	{
		"chapter": 57,
		"verses": [
			{
				"verse": "Perece el justo, y no hay quien pare mientes; y los píos son recogidos, y no hay quien entienda que delante de la aflicción es recogido el justo.",
				"number": 1
			},
			{
				"verse": "Entrará en la paz; descansarán en sus lechos todos los que andan delante de Dios.",
				"number": 2
			},
			{
				"verse": "Mas vosotros llegaos acá, hijos de la agorera, generación de adúltero y de fornicaria.",
				"number": 3
			},
			{
				"verse": "¿De quién os habéis mofado? ¿contra quién ensanchasteis la boca, y alargasteis la lengua? ¿No sois vosotros hijos rebeldes, simiente mentirosa,",
				"number": 4
			},
			{
				"verse": "Que os enfervorizáis con los ídolos debajo de todo árbol umbroso, que sacrificáis los hijos en los valles, debajo de los peñascos?",
				"number": 5
			},
			{
				"verse": "En las pulimentadas piedras del valle está tu parte; ellas, ellas son tu suerte; y á ellas derramaste libación, y ofreciste presente. ¿No me tengo de vengar de estas cosas?",
				"number": 6
			},
			{
				"verse": "Sobre el monte alto y empinado pusiste tu cama: allí también subiste á hacer sacrificio.",
				"number": 7
			},
			{
				"verse": "Y tras la puerta y el umbral pusiste tu recuerdo: porque a otro que á mí te descubriste, y subiste, y ensanchaste tu cama, é hiciste con ellos alianza: amaste su cama donde quiera que la veías.",
				"number": 8
			},
			{
				"verse": "Y fuiste al rey con ungüento, y multiplicaste tus perfumes, y enviaste tus embajadores lejos, y te abatiste hasta el profundo.",
				"number": 9
			},
			{
				"verse": "En la multitud de tus caminos te cansaste, mas no dijiste: No hay remedio; hallaste la vida de tu mano, por tanto no te arrepentiste.",
				"number": 10
			},
			{
				"verse": "¿y de quién te asustaste y temiste, que has faltado á la fe, y no te has acordado de mí, ni te vino al pensamiento? ¿no he yo disimulado desde tiempos antiguos, y nunca me has temido?",
				"number": 11
			},
			{
				"verse": "Yo publicaré tu justicia y tus obras, que no te aprovecharán.",
				"number": 12
			},
			{
				"verse": "Cuando clamares, líbrente tus allegados; empero á todos ellos llevará el viento, un soplo los arrebatará; mas el que en mí espera, tendrá la tierra por heredad, y poseerá el monte de mi santidad.",
				"number": 13
			},
			{
				"verse": "Y dirá: allanad, allanad; barred el camino, quitad los tropiezos del camino de mi pueblo.",
				"number": 14
			},
			{
				"verse": "Porque así dijo el Alto y Sublime, el que habita la eternidad, y cuyo nombre es el Santo: Yo habito en la altura y la santidad, y con el quebrantado y humilde de espíritu, para hacer vivir el espíritu de los humildes, y para vivificar el corazón de los quebrantados.",
				"number": 15
			},
			{
				"verse": "Porque no tengo de contender para siempre, ni para siempre me he de enojar: pues decaería ante mí el espíritu, y las almas que yo he criado.",
				"number": 16
			},
			{
				"verse": "Por la iniquidad de su codicia me enojé y heríle, escondí mi rostro y ensañéme; y fué él rebelde por el camino de su corazón.",
				"number": 17
			},
			{
				"verse": "Visto he sus caminos, y le sanaré, y le pastorearé, y daréle consolaciones, á él y á sus enlutados.",
				"number": 18
			},
			{
				"verse": "Crío fruto de labios: Paz, paz al lejano y al cercano, dijo Jehová; y sanarélo.",
				"number": 19
			},
			{
				"verse": "Mas los impíos son como la mar en tempestad, que no puede estarse quieta, y sus aguas arrojan cieno y lodo.",
				"number": 20
			},
			{
				"verse": "No hay paz, dijo mi Dios, para los impíos.",
				"number": 21
			}
		]
	},
	{
		"chapter": 58,
		"verses": [
			{
				"verse": "Clama á voz en cuello, no te detengas; alza tu voz como trompeta, y anuncia á mi pueblo su rebelión, y á la casa de jacob su pecado.",
				"number": 1
			},
			{
				"verse": "Que me buscan cada día, y quieren saber mis caminos, como gente que hubiese obrado justicia, y que no hubiese dejado el derecho de su Dios: pregúntanme derechos de justicia, y quieren acercarse á Dios.",
				"number": 2
			},
			{
				"verse": "¿Por qué, dicen, ayunamos, y no hiciste caso; humillamos nuestras almas, y no te diste por entendido? He aquí que en el día de vuestro ayuno halláis lo que queréis, y todos demandáis vuestras haciendas.",
				"number": 3
			},
			{
				"verse": "He aquí que para contiendas y debates ayunáis, y para herir con el puño inicuamente; no ayunéis como hoy, para que vuestra voz sea oída en lo alto.",
				"number": 4
			},
			{
				"verse": "¿Es tal el ayuno que yo escogí, que de día aflija el hombre su alma, que encorve su cabeza como junco, y haga cama de saco y de ceniza? ¿Llamaréis esto ayuno, y día agradable á Jehová?",
				"number": 5
			},
			{
				"verse": "¿No es antes el ayuno que yo escogí, desatar las ligaduras de impiedad, deshacer los haces de opresión, y dejar ir libres á los quebrantados, y que rompáis todo yugo?",
				"number": 6
			},
			{
				"verse": "¿No es que partas tu pan con el hambriento, y á los pobres errantes metas en casa; que cuando vieres al desnudo, lo cubras, y no te escondas de tu carne?",
				"number": 7
			},
			{
				"verse": "Entonces nacerá tu luz como el alba, y tu salud se dejará ver presto; é irá tu justicia delante de ti, y la gloria de Jehová será tu retaguardia.",
				"number": 8
			},
			{
				"verse": "Entonces invocarás, y oirte ha Jehová; clamarás, y dirá él: Heme aquí. Si quitares de en medio de ti el yugo, el extender el dedo, y hablar vanidad;",
				"number": 9
			},
			{
				"verse": "Y si derramares tu alma al hambriento, y saciares el alma afligida, en las tinieblas nacerá tu luz, y tu oscuridad será como el medio día;",
				"number": 10
			},
			{
				"verse": "Y jehová te pastoreará siempre, y en las sequías hartará tu alma, y engordará tus huesos; y serás como huerta de riego, y como manadero de aguas, cuyas aguas nunca faltan.",
				"number": 11
			},
			{
				"verse": "Y edificarán los de ti los desiertos antiguos; los cimientos de generación y generación levantarás: y serás llamado reparador de portillos, restaurador de calzadas para habitar.",
				"number": 12
			},
			{
				"verse": "Si retrajeres del sábado tu pie, de hacer tu voluntad en mi día santo, y al sábado llamares delicias, santo, glorioso de Jehová; y lo venerares, no haciendo tus caminos, ni buscando tu voluntad, ni hablando tus palabras:",
				"number": 13
			},
			{
				"verse": "Entonces te deleitarás en Jehová; y yo te haré subir sobre las alturas de la tierra, y te daré á comer la heredad de Jacob tu padre: porque la boca de Jehová lo ha hablado.",
				"number": 14
			}
		]
	},
	{
		"chapter": 59,
		"verses": [
			{
				"verse": "He aquí que no se ha acortado la mano de jehová para salvar, ni hase agravado su oído para oir:",
				"number": 1
			},
			{
				"verse": "Mas vuestras iniquidades han hecho división entre vosotros y vuestro Dios, y vuestros pecados han hecho ocultar su rostro de vosotros, para no oir.",
				"number": 2
			},
			{
				"verse": "Porque vuestras manos están contaminadas de sangre, y vuestros dedos de iniquidad; vuestros labios pronuncian mentira, habla maldad vuestra lengua.",
				"number": 3
			},
			{
				"verse": "No hay quien clame por la justicia, ni quien juzgue por la verdad: confían en vanidad, y hablan vanidades; conciben trabajo, y paren iniquidad.",
				"number": 4
			},
			{
				"verse": "Ponen huevos de áspides, y tejen telas de arañas: el que comiere de sus huevos, morirá; y si lo apretaren, saldrá un basilisco.",
				"number": 5
			},
			{
				"verse": "Sus telas no servirán para vestir, ni de sus obras serán cubiertos: sus obras son obras de iniquidad, y obra de rapiña está en sus manos.",
				"number": 6
			},
			{
				"verse": "Sus pies corren al mal, y se apresuran para derramar la sangre inocente; sus pensamientos, pensamientos de iniquidad, destrucción y quebrantamiento en sus caminos.",
				"number": 7
			},
			{
				"verse": "No conocieron camino de paz, ni hay derecho en sus caminos: sus veredas son torcidas; cualquiera que por ellas fuere, no conocerá paz.",
				"number": 8
			},
			{
				"verse": "Por esto se alejó de nosotros el juicio, y no nos alcanzó justicia: esperamos luz, y he aquí tinieblas; resplandores, y andamos en oscuridad.",
				"number": 9
			},
			{
				"verse": "Palpamos la pared como ciegos, y andamos á tiento como sin ojos; tropezamos al medio día como de noche; estamos en oscuros lugares como muertos.",
				"number": 10
			},
			{
				"verse": "Aullamos como osos todos nosotros, y gemimos lastimeramente como palomas: esperamos juicio, y no lo hay; salud, y alejóse de nosotros.",
				"number": 11
			},
			{
				"verse": "Porque nuestras rebeliones se han multiplicado delante de ti, y nuestros pecados han atestiguado contra nosotros; porque con nosotros están nuestras iniquidades, y conocemos nuestros pecados:",
				"number": 12
			},
			{
				"verse": "El prevaricar y mentir contra Jehová, y tornar de en pos de nuestro Dios; el hablar calumnia y rebelión, concebir y proferir de corazón palabras de mentira.",
				"number": 13
			},
			{
				"verse": "Y el derecho se retiró, y la justicia se puso lejos: porque la verdad tropezó en la plaza, y la equidad no pudo venir.",
				"number": 14
			},
			{
				"verse": "Y la verdad fué detenida; y el que se apartó del mal, fué puesto en presa: y viólo jehová, y desagradó en sus ojos, porque pereció el derecho.",
				"number": 15
			},
			{
				"verse": "Y vió que no había hombre, y maravillóse que no hubiera quien se interpusiese; y salvólo su brazo, y afirmóle su misma justicia.",
				"number": 16
			},
			{
				"verse": "Pues de justicia se vistió como de loriga, con capacete de salud en su cabeza: y vistióse de vestido de venganza por vestidura, y cubrióse de celo como de manto,",
				"number": 17
			},
			{
				"verse": "Como para retribuir, como para retornar ira á sus enemigos, y dar el pago á sus adversarios: el pago dará á las islas.",
				"number": 18
			},
			{
				"verse": "Y temerán desde el occidente el nombre de jehová, y desde el nacimiento del sol su gloria: porque vendrá el enemigo como río, mas el espíritu de jehová levantará bandera contra él.",
				"number": 19
			},
			{
				"verse": "Y vendrá el redentor á sión, y á los que se volvieren de la iniquidad en jacob, dice jehová.",
				"number": 20
			},
			{
				"verse": "Y este será mi pacto con ellos, dijo Jehová: El espíritu mío que está sobre ti, y mis palabras que puse en tu boca, no faltarán de tu boca, ni de la boca de tu simiente, ni de la boca de la simiente de tu simiente, dijo Jehová, desde ahora y para siempre.",
				"number": 21
			}
		]
	},
	{
		"chapter": 60,
		"verses": [
			{
				"verse": "Levántate, resplandece; que ha venido tu lumbre, y la gloria de jehová ha nacido sobre ti.",
				"number": 1
			},
			{
				"verse": "Porque he aquí que tinieblas cubrirán la tierra, y oscuridad los pueblos: mas sobre ti nacerá Jehová, y sobre ti será vista su gloria.",
				"number": 2
			},
			{
				"verse": "Y andarán las gentes á tu luz, y los reyes al resplandor de tu nacimiento.",
				"number": 3
			},
			{
				"verse": "Alza tus ojos en derredor, y mira: todos estos se han juntado, vinieron á ti: tus hijos vendrán de lejos, y tus hijas sobre el lado serán criadas.",
				"number": 4
			},
			{
				"verse": "Entonces verás y resplandecerás; y se maravillará y ensanchará tu corazón, que se haya vuelto á ti la multitud de la mar, y la fortaleza de las gentes haya venido á ti.",
				"number": 5
			},
			{
				"verse": "Multitud de camellos te cubrirá, dromedarios de Madián y de Epha; vendrán todos los de Seba; traerán oro é incienso, y publicarán alabanzas de Jehová.",
				"number": 6
			},
			{
				"verse": "Todo el ganado de Cedar será juntado para ti: carneros de Nebayoth te serán servidos: serán ofrecidos con agrado sobre mi altar, y glorificaré la casa de mi gloria.",
				"number": 7
			},
			{
				"verse": "¿Quiénes son estos que vuelan como nubes, y como palomas á sus ventanas?",
				"number": 8
			},
			{
				"verse": "Ciertamente a mí esperarán las islas, y las naves de Tarsis desde el principio, para traer tus hijos de lejos, su plata y su oro con ellos, al nombre de Jehová tu Dios, y al Santo de Israel, que te ha glorificado.",
				"number": 9
			},
			{
				"verse": "Y los hijos de los extranjeros edificarán tus muros, y sus reyes te servirán; porque en mi ira te herí, mas en mi buena voluntad tendré de ti misericordia.",
				"number": 10
			},
			{
				"verse": "Tus puertas estarán de continuo abiertas, no se cerrarán de día ni de noche, para que sea traída á ti fortaleza de gentes, y sus reyes conducidos.",
				"number": 11
			},
			{
				"verse": "Porque la gente o el reino que no te sirviere, perecerá; y del todo serán asoladas.",
				"number": 12
			},
			{
				"verse": "La gloria del Líbano vendrá á ti, hayas, pinos, y bojes juntamente, para decorar el lugar de mi santuario; y yo honraré el lugar de mis pies.",
				"number": 13
			},
			{
				"verse": "Y vendrán á ti humillados los hijos de los que te afligieron, y á las pisadas de tus pies se encorvarán todos los que te escarnecían, y llamarte han ciudad de jehová, sión del santo de israel.",
				"number": 14
			},
			{
				"verse": "En lugar de que has sido desechada y aborrecida, y que no había quien por ti pasase, ponerte he en gloria perpetua, gozo de generación y generación.",
				"number": 15
			},
			{
				"verse": "Y mamarás la leche de las gentes, el pecho de los reyes mamarás; y conocerás que yo jehová soy el salvador tuyo, y redentor tuyo, el fuerte de jacob.",
				"number": 16
			},
			{
				"verse": "En vez de cobre traeré oro, y por hierro plata, y por madera metal, y en lugar de piedras hierro; y pondré paz por tu tributo, y justicia por tus exactores.",
				"number": 17
			},
			{
				"verse": "Nunca más se oirá en tu tierra violencia, destrucción ni quebrantamiento en tus términos; mas á tus muros llamarás Salud, y á tus puertas Alabanza.",
				"number": 18
			},
			{
				"verse": "El sol nunca más te servirá de luz para el día, ni el resplandor de la luna te alumbrará; sino que Jehová te será por luz perpetua, y el Dios tuyo por tu gloria.",
				"number": 19
			},
			{
				"verse": "No se pondrá jamás tu sol, ni menguará tu luna: porque te será Jehová por luz perpetua, y los días de tu luto serán acabados.",
				"number": 20
			},
			{
				"verse": "Y tu pueblo, todos ellos serán justos, para siempre heredarán la tierra; renuevos de mi plantío, obra de mis manos, para glorificarme.",
				"number": 21
			},
			{
				"verse": "El pequeño será por mil, el menor, por gente fuerte. Yo Jehová á su tiempo haré que esto sea presto.",
				"number": 22
			}
		]
	},
	{
		"chapter": 61,
		"verses": [
			{
				"verse": "El espíritu del señor jehová es sobre mí, porque me ungió jehová; hame enviado á predicar buenas nuevas á los abatidos, a vendar á los quebrantados de corazón, a publicar libertad á los cautivos, y á los presos abertura de la cárcel;",
				"number": 1
			},
			{
				"verse": "A promulgar año de la buena voluntad de jehová, y día de venganza del dios nuestro; a consolar á todos los enlutados;",
				"number": 2
			},
			{
				"verse": "A ordenar á sión á los enlutados, para darles gloria en lugar de ceniza, óleo de gozo en lugar del luto, manto de alegría en lugar del espíritu angustiado; y serán llamados árboles de justicia, plantío de jehová, para gloria suya.",
				"number": 3
			},
			{
				"verse": "Y edificarán los desiertos antiguos, y levantarán los asolamientos primeros, y restaurarán las ciudades asoladas, los asolamientos de muchas generaciones.",
				"number": 4
			},
			{
				"verse": "Y estarán extranjeros, y apacentarán vuestras ovejas, y los extraños serán vuestros labradores y vuestros viñadores.",
				"number": 5
			},
			{
				"verse": "Y vosotros seréis llamados sacerdotes de jehová, ministros del dios nuestro seréis dichos: comeréis las riquezas de las gentes, y con su gloria seréis sublimes.",
				"number": 6
			},
			{
				"verse": "En lugar de vuestra doble confusión, y de vuestra deshonra, os alabarán en sus heredades; por lo cual en sus tierras poseerán doblado, y tendrán perpetuo gozo.",
				"number": 7
			},
			{
				"verse": "Porque yo Jehová soy amador del derecho, aborrecedor del latrocinio para holocausto; por tanto afirmaré en verdad su obra, y haré con ellos pacto perpetuo.",
				"number": 8
			},
			{
				"verse": "Y la simiente de ellos será conocida entre las gentes, y sus renuevos en medio de los pueblos; todos los que los vieren, los conocerán, que son simiente bendita de jehová.",
				"number": 9
			},
			{
				"verse": "En gran manera me gozaré en Jehová, mi alma se alegrará en mi Dios; porque me vistió de vestidos de salud, rodeóme de manto de justicia, como á novio me atavió, y como á novia compuesta de sus joyas.",
				"number": 10
			},
			{
				"verse": "Porque como la tierra produce su renuevo, y como el huerto hace brotar su simiente, así el Señor Jehová hará brotar justicia y alabanza delante de todas las gentes.",
				"number": 11
			}
		]
	},
	{
		"chapter": 62,
		"verses": [
			{
				"verse": "Por amor de sión no callaré, y por amor de jerusalem no he de parar, hasta que salga como resplandor su justicia, y su salud se encienda como una antorcha.",
				"number": 1
			},
			{
				"verse": "Entonces verán las gentes tu justicia, y todos los reyes tu gloria; y te será puesto un nombre nuevo, que la boca de Jehová nombrará.",
				"number": 2
			},
			{
				"verse": "Y serás corona de gloria en la mano de jehová, y diadema de reino en la mano del dios tuyo.",
				"number": 3
			},
			{
				"verse": "Nunca más te llamarán Desamparada, ni tu tierra se dirá más Asolamiento; sino que serás llamada Hephzibah, y tu tierra, Beulah; porque el amor de Jehová será en ti, y tu tierra será casada.",
				"number": 4
			},
			{
				"verse": "Pues como el mancebo se casa con la virgen, se casarán contigo tus hijos; y como el gozo del esposo con la esposa, así se gozará contigo el Dios tuyo.",
				"number": 5
			},
			{
				"verse": "Sobre tus muros, oh Jerusalem, he puesto guardas; todo el día y toda la noche no callarán jamás. Los que os acordáis de Jehová, no ceséis,",
				"number": 6
			},
			{
				"verse": "Ni le deis tregua, hasta que confirme, y hasta que ponga á Jerusalem en alabanza en la tierra.",
				"number": 7
			},
			{
				"verse": "Juró Jehová por su mano derecha, y por el brazo de su fortaleza: Que jamás daré tu trigo por comida á tus enemigos, ni beberán los extraños el vino que tú trabajaste:",
				"number": 8
			},
			{
				"verse": "Mas los que lo allegaron lo comerán, y alabarán á Jehová; y los que lo cogieron, lo beberán en los atrios de mi santuario.",
				"number": 9
			},
			{
				"verse": "Pasad, pasad por las puertas; barred el camino al pueblo; allanad, allanad la calzada, quitad las piedras, alzad pendón á los pueblos.",
				"number": 10
			},
			{
				"verse": "He aquí que Jehová hizo oir hasta lo último de la tierra: Decid á la hija de Sión: He aquí viene tu Salvador; he aquí su recompensa con él, y delante de él su obra.",
				"number": 11
			},
			{
				"verse": "Y llamarles han Pueblo Santo, Redimidos de Jehová; y á ti te llamarán Ciudad Buscada, no desamparada.",
				"number": 12
			}
		]
	},
	{
		"chapter": 63,
		"verses": [
			{
				"verse": "¿quién es éste que viene de edom, de bosra con vestidos bermejos? ¿éste hermoso en su vestido, que marcha en la grandeza de su poder? yo, el que hablo en justicia, grande para salvar.",
				"number": 1
			},
			{
				"verse": "¿Por qué es bermejo tu vestido, y tus ropas como del que ha pisado en lagar?",
				"number": 2
			},
			{
				"verse": "Pisado he yo solo el lagar, y de los pueblos nadie fué conmigo: pisélos con mi ira, y hollélos con mi furor; y su sangre salpicó mis vestidos, y ensucié todas mis ropas.",
				"number": 3
			},
			{
				"verse": "Porque el día de la venganza está en mi corazón, y el año de mis redimidos es venido.",
				"number": 4
			},
			{
				"verse": "Y miré y no había quien ayudara, y maravilléme que no hubiera quien sustentase: y salvóme mi brazo, y sostúvome mi ira.",
				"number": 5
			},
			{
				"verse": "Y con mi ira hollé los pueblos, y embriaguélos de mi furor, y derribé á tierra su fortaleza.",
				"number": 6
			},
			{
				"verse": "De las misericordias de Jehová haré memoria, de las alabanzas de Jehová, conforme á todo lo que Jehová nos ha dado, y de la grandeza de su beneficencia hacia la casa de Israel, que les ha hecho según sus misericordias, y según la multitud de sus miseraciones.",
				"number": 7
			},
			{
				"verse": "Porque dijo: Ciertamente mi pueblo son, hijos que no mienten; y fué su Salvador.",
				"number": 8
			},
			{
				"verse": "En toda angustia de ellos él fué angustiado, y el ángel de su faz los salvó: en su amor y en su clemencia los redimió, y los trajo, y los levantó todos los días del siglo.",
				"number": 9
			},
			{
				"verse": "Mas ellos fueron rebeldes, e hicieron enojar su espíritu santo; por lo cual se les volvió enemigo, y él mismo peleó contra ellos.",
				"number": 10
			},
			{
				"verse": "Empero acordóse de los días antiguos, de Moisés y de su pueblo, diciendo: ¿Dónde está el que les hizo subir de la mar con el pastor de su rebaño? ¿dónde el que puso en medio de él su espíritu santo?",
				"number": 11
			},
			{
				"verse": "¿El que los guió por la diestra de Moisés con el brazo de su gloria; el que rompió las aguas delante de ellos, haciéndose así nombre perpetuo?",
				"number": 12
			},
			{
				"verse": "¿El que los condujo por los abismos, como un caballo por el desierto, sin que tropezaran?",
				"number": 13
			},
			{
				"verse": "El espíritu de Jehová los pastoreó, como á una bestia que desciende al valle; así pastoreaste tu pueblo, para hacerte nombre glorioso.",
				"number": 14
			},
			{
				"verse": "Mira desde el cielo, y contempla desde la morada de tu santidad y de tu gloria: ¿dónde está tu celo, y tu fortaleza, la conmoción de tus entrañas y de tus miseraciones para conmigo? ¿hanse estrechado?",
				"number": 15
			},
			{
				"verse": "Tú empero eres nuestro padre, si bien Abraham nos ignora, é Israel no nos conoce: tú, oh Jehová, eres nuestro padre; nuestro Redentor perpetuo es tu nombre.",
				"number": 16
			},
			{
				"verse": "¿Por qué, oh Jehová, nos has hecho errar de tus caminos, y endureciste nuestro corazón á tu temor? Vuélvete por amor de tus siervos, por las tribus de tu heredad.",
				"number": 17
			},
			{
				"verse": "Por poco tiempo lo poseyó el pueblo de tu santidad: nuestros enemigos han hollado tu santuario.",
				"number": 18
			},
			{
				"verse": "Hemos venido á ser como aquellos de quienes nunca te enseñoreaste, sobre los cuales nunca fué llamado tu nombre.",
				"number": 19
			}
		]
	},
	{
		"chapter": 64,
		"verses": [
			{
				"verse": "¡oh si rompieses los cielos, y descendieras, y á tu presencia se escurriesen los montes,",
				"number": 1
			},
			{
				"verse": "Como fuego abrasador de fundiciones, fuego que hace hervir las aguas, para que hicieras notorio tu nombre á tus enemigos, y las gentes temblasen á tu presencia!",
				"number": 2
			},
			{
				"verse": "Cuando, haciendo terriblezas cuales nunca esperábamos, descendiste, fluyeron los montes delante de ti.",
				"number": 3
			},
			{
				"verse": "Ni nunca oyeron, ni oídos percibieron, ni ojo ha visto Dios fuera de ti, que hiciese por el que en él espera.",
				"number": 4
			},
			{
				"verse": "Saliste al encuentro al que con alegría obraba justicia, á los que se acordaban de ti en tus caminos: he aquí, tú te enojaste porque pecamos; en esos hay perpetuidad, y seremos salvos.",
				"number": 5
			},
			{
				"verse": "Si bien todos nosotros somos como suciedad, y todas nuestras justicias como trapo de inmundicia; y caímos todos nosotros como la hoja, y nuestras maldades nos llevaron como viento.",
				"number": 6
			},
			{
				"verse": "Y nadie hay que invoque tu nombre, que se despierte para tenerte; por lo cual escondiste de nosotros tu rostro, y nos dejaste marchitar en poder de nuestras maldades.",
				"number": 7
			},
			{
				"verse": "Ahora pues, Jehová, tú eres nuestro padre; nosotros lodo, y tú el que nos formaste; así que obra de tus manos, todos nosotros.",
				"number": 8
			},
			{
				"verse": "No te aires, oh Jehová, sobremanera, ni tengas perpetua memoria de la iniquidad: he aquí mira ahora, pueblo tuyo somos todos nosotros.",
				"number": 9
			},
			{
				"verse": "Tus santas ciudades están desiertas, Sión es un desierto, Jerusalem una soledad.",
				"number": 10
			},
			{
				"verse": "La casa de nuestro santuario y de nuestra gloria, en la cual te alabaron nuestros padres, fué consumida al fuego; y todas nuestras cosas preciosas han sido destruídas.",
				"number": 11
			},
			{
				"verse": "¿Te estarás quieto, oh Jehová, sobre estas cosas? ¿callarás, y nos afligirás sobremanera?",
				"number": 12
			}
		]
	},
	{
		"chapter": 65,
		"verses": [
			{
				"verse": "Fuí buscado de los que no preguntaban por mí; fuí hallado de los que no me buscaban. dije á gente que no invocaba mi nombre: heme aquí, heme aquí.",
				"number": 1
			},
			{
				"verse": "Extendí mis manos todo el día á pueblo rebelde, el cual anda por camino no bueno, en pos de sus pensamientos;",
				"number": 2
			},
			{
				"verse": "Pueblo que en mi cara me provoca de continuo á ira, sacrificando en huertos, y ofreciendo perfume sobre ladrillos;",
				"number": 3
			},
			{
				"verse": "Que se quedan en los sepulcros, y en los desiertos tienen la noche; que comen carne de puerco, y en sus ollas hay caldo de cosas inmundas;",
				"number": 4
			},
			{
				"verse": "Que dicen: Estáte en tu lugar, no te llegues á mí, que soy más santo que tú: éstos son humo en mi furor, fuego que arde todo el día.",
				"number": 5
			},
			{
				"verse": "He aquí que escrito está delante de mí; no callaré, antes retornaré, y daré el pago en su seno,",
				"number": 6
			},
			{
				"verse": "Por vuestras iniquidades, y las iniquidades de vuestros padres juntamente, dice Jehová, los cuales hicieron perfume sobre los montes, y sobre los collados me afrentaron: por tanto yo les mediré su obra antigua en su seno.",
				"number": 7
			},
			{
				"verse": "Así ha dicho Jehová: Como si alguno hallase mosto en un racimo, y dijese: No lo desperdicies, que bendición hay en él; así haré yo por mis siervos, que no lo destruiré todo.",
				"number": 8
			},
			{
				"verse": "Mas sacaré simiente de Jacob, y de Judá heredero de mis montes; y mis escogidos poseerán por heredad la tierra, y mis siervos habitarán allí.",
				"number": 9
			},
			{
				"verse": "Y será sarón para habitación de ovejas, y el valle de achôr para majada de vacas, á mi pueblo que me buscó.",
				"number": 10
			},
			{
				"verse": "Empero vosotros los que dejáis á Jehová, que olvidáis el monte de mi santidad, que ponéis mesa para la Fortuna, y suministráis libaciones para el Destino;",
				"number": 11
			},
			{
				"verse": "Yo también os destinaré al cuchillo, y todos vosotros os arrodillaréis al degolladero: por cuanto llamé, y no respondisteis; hablé, y no oisteis; sino que hicisteis lo malo delante de mis ojos, y escogisteis lo que á mí desagrada.",
				"number": 12
			},
			{
				"verse": "Por tanto así dijo el Señor Jehová: He aquí que mis siervos comerán, y vosotros tendréis hambre; he aquí que mis siervos beberán, y vosotros tendréis sed; he aquí que mis siervos se alegrarán, y vosotros seréis avergonzados;",
				"number": 13
			},
			{
				"verse": "He aquí que mis siervos cantarán por júbilo del corazón, y vosotros clamaréis por el dolor del corazón, y por el quebrantamiento de espíritu aullaréis.",
				"number": 14
			},
			{
				"verse": "Y dejaréis vuestro nombre por maldición á mis escogidos, y el señor jehová te matará; y á sus siervos llamará por otro nombre.",
				"number": 15
			},
			{
				"verse": "El que se bendijere en la tierra, en el Dios de verdad se bendecirá; y el que jurare en la tierra, por el Dios de verdad jurará; porque las angustias primeras serán olvidadas, y serán cubiertas de mis ojos.",
				"number": 16
			},
			{
				"verse": "Porque he aquí que yo crío nuevos cielos y nueva tierra: y de lo primero no habrá memoria, ni más vendrá al pensamiento.",
				"number": 17
			},
			{
				"verse": "Mas os gozaréis y os alegraréis por siglo de siglo en las cosas que yo crío: porque he aquí que yo crío á Jerusalem alegría, y á su pueblo gozo.",
				"number": 18
			},
			{
				"verse": "Y alegraréme con jerusalem, y gozaréme con mi pueblo; y nunca más se oirán en ella voz de lloro, ni voz de clamor.",
				"number": 19
			},
			{
				"verse": "No habrá más allí niño de días, ni viejo que sus días no cumpla: porque el niño morirá de cien años, y el pecador de cien años, será maldito.",
				"number": 20
			},
			{
				"verse": "Y edificarán casas, y morarán en ellas; plantarán viñas, y comerán el fruto de ellas.",
				"number": 21
			},
			{
				"verse": "No edificarán, y otro morará; no plantarán, y otro comerá: porque según los días de los árboles serán los días de mi pueblo, y mis escogidos perpetuarán las obras de sus manos.",
				"number": 22
			},
			{
				"verse": "No trabajarán en vano, ni parirán para maldición; porque son simiente de los benditos de Jehová, y sus descendientes con ellos.",
				"number": 23
			},
			{
				"verse": "Y será que antes que clamen, responderé yo; aun estando ellos hablando, yo habré oído.",
				"number": 24
			},
			{
				"verse": "El lobo y el cordero serán apacentados juntos, y el león comerá paja como el buey; y á la serpiente el polvo será su comida. No afligirán, ni harán mal en todo mi santo monte, dijo Jehová.",
				"number": 25
			}
		]
	},
	{
		"chapter": 66,
		"verses": [
			{
				"verse": "Jehová dijo así: el cielo es mi solio, y la tierra estrado de mis pies: ¿dónde está la casa que me habréis de edificar, y dónde este lugar de mi reposo?",
				"number": 1
			},
			{
				"verse": "Mi mano hizo todas estas cosas, y así todas estas cosas fueron, dice Jehová: mas a aquél miraré que es pobre y humilde de espíritu, y que tiembla á mi palabra.",
				"number": 2
			},
			{
				"verse": "El que sacrifica buey, como si matase un hombre; el que sacrifica oveja, como si degollase un perro; el que ofrece presente, como si ofreciese sangre de puerco; el que ofrece perfume, como si bendijese á un ídolo. Y pues escogieron sus caminos, y su alma amó sus abominaciones.",
				"number": 3
			},
			{
				"verse": "También yo escogeré sus escarnios, y traeré sobre ellos lo que temieron; porque llamé, y nadie respondió; hablé, y no oyeron; antes hicieron lo malo delante de mis ojos, y escogieron lo que á mí desagrada.",
				"number": 4
			},
			{
				"verse": "Oid palabra de Jehová, vosotros los que tembláis á su palabra: Vuestros hermanos los que os aborrecen, y os niegan por causa de mi nombre, dijeron: Glorifíquese Jehová. Mas él se mostrará con alegría vuestra, y ellos serán confundidos.",
				"number": 5
			},
			{
				"verse": "Voz de alboroto de la ciudad, voz del templo, voz de Jehová que da el pago á sus enemigos.",
				"number": 6
			},
			{
				"verse": "Antes que estuviese de parto, parió; antes que le viniesen dolores, parió hijo.",
				"number": 7
			},
			{
				"verse": "¿Quién oyó cosa semejante? ¿quién vió cosa tal? ¿parirá la tierra en un día? ¿nacerá una nación de una vez? Pues en cuanto Sión estuvo de parto, parió sus hijos.",
				"number": 8
			},
			{
				"verse": "¿Yo que hago parir, no pariré? dijo Jehová. ¿Yo que hago engendrar, seré detenido? dice el Dios tuyo.",
				"number": 9
			},
			{
				"verse": "Alegraos con Jerusalem, y gozaos con ella, todos los que la amáis: llenaos con ella de gozo, todos los que os enlutáis por ella:",
				"number": 10
			},
			{
				"verse": "Para que maméis y os saciéis de los pechos de sus consolaciones; para que ordeñéis, y os deleitéis con el resplandor de su gloria.",
				"number": 11
			},
			{
				"verse": "Porque así dice Jehová: He aquí que yo extiendo sobre ella paz como un río, y la gloria de las gentes como un arroyo que sale de madre; y mamaréis, y sobre el lado seréis traídos, y sobre las rodillas seréis regalados.",
				"number": 12
			},
			{
				"verse": "Como aquel á quien consuela su madre, así os consolaré yo á vosotros, y en Jerusalem tomaréis consuelo.",
				"number": 13
			},
			{
				"verse": "Y veréis, y alegraráse vuestro corazón, y vuestros huesos reverdecerán como la hierba: y la mano de jehová para con sus siervos será conocida, y se airará contra sus enemigos.",
				"number": 14
			},
			{
				"verse": "Porque he aquí que Jehová vendrá con fuego, y sus carros como torbellino, para tornar su ira en furor, y su reprensión en llama de fuego.",
				"number": 15
			},
			{
				"verse": "Porque Jehová juzgará con fuego y con su espada á toda carne: y los muertos de Jehová serán multiplicados.",
				"number": 16
			},
			{
				"verse": "Los que se santifican y los que se purifican en los huertos, unos tras otros, los que comen carne de puerco, y abominación, y ratón; juntamente serán talados, dice Jehová.",
				"number": 17
			},
			{
				"verse": "Porque yo entiendo sus obras y sus pensamientos: tiempo vendrá para juntar todas las gentes y lenguas; y vendrán, y verán mi gloria.",
				"number": 18
			},
			{
				"verse": "Y pondré entre ellos señal, y enviaré de los escapados de ellos á las gentes, á tarsis, á pul y lud, que disparan arco, á tubal y á javán, á las islas apartadas que no oyeron de mí, ni vieron mi gloria; y publicarán mi gloria entre las gentes.",
				"number": 19
			},
			{
				"verse": "Y traerán á todos vuestros hermanos de entre todas las naciones, por presente á jehová, en caballos, en carros, en literas, y en mulos, y en camellos, á mi santo monte de jerusalem, dice jehová, al modo que los hijos de israel traen el presente en vasos limpios á la casa de jehová.",
				"number": 20
			},
			{
				"verse": "Y tomaré también de ellos para sacerdotes y levitas, dice jehová.",
				"number": 21
			},
			{
				"verse": "Porque como los cielos nuevos y la nueva tierra, que yo hago, permanecen delante de mí, dice Jehová, así permanecerá vuestra simiente y vuestro nombre.",
				"number": 22
			},
			{
				"verse": "Y será que de mes en mes, y de sábado en sábado, vendrá toda carne á adorar delante de mí, dijo jehová.",
				"number": 23
			},
			{
				"verse": "Y saldrán, y verán los cadáveres de los hombres que se rebelaron contra mí: porque su gusano nunca morirá, ni su fuego se apagará; y serán abominables á toda carne.",
				"number": 24
			}
		]
	}
]