[
	{
		"chapter": 1,
		"verses": [
			{
				"verse": "Y Fué palabra de Jehová á Jonás, hijo de Amittai, diciendo:",
				"number": 1
			},
			{
				"verse": "Levántate, y ve á Nínive, ciudad grande, y pregona contra ella; porque su maldad ha subido delante de mí.",
				"number": 2
			},
			{
				"verse": "Y jonás se levantó para huir de la presencia de jehová á tarsis, y descendió á joppe; y halló un navío que partía para tarsis; y pagando su pasaje entró en él, para irse con ellos á tarsis de delante de jehová.",
				"number": 3
			},
			{
				"verse": "Mas Jehová hizo levantar un gran viento en la mar, é hízose una tan gran tempestad en la mar, que pensóse se rompería la nave.",
				"number": 4
			},
			{
				"verse": "Y los marineros tuvieron miedo, y cada uno llamaba á su dios: y echaron á la mar los enseres que había en la nave, para descargarla de ellos. jonás empero se había bajado á los lados del buque, y se había echado á dormir.",
				"number": 5
			},
			{
				"verse": "Y el maestre de la nave se llegó á él, y le dijo: ¿qué tienes, dormilón? levántate, y clamá á tu dios; quizá él tendrá compasión de nosotros, y no pereceremos.",
				"number": 6
			},
			{
				"verse": "Y dijeron cada uno á su compañero: venid, y echemos suertes, para saber por quién nos ha venido este mal. y echaron suertes, y la suerte cayó sobre jonás.",
				"number": 7
			},
			{
				"verse": "Entonces le dijeron ellos: Decláranos ahora por qué nos ha venido este mal. ¿Qué oficio tienes, y de dónde vienes? ¿cuál es tu tierra, y de qué pueblo eres?",
				"number": 8
			},
			{
				"verse": "Y él les respondió: hebreo soy, y temo á jehová, dios de los cielos, que hizo la mar y la tierra.",
				"number": 9
			},
			{
				"verse": "Y aquellos hombres temieron sobremanera, y dijéronle: ¿por qué has hecho esto? porque ellos entendieron que huía de delante de jehová, porque se lo había declarado.",
				"number": 10
			},
			{
				"verse": "Y dijéronle: ¿qué te haremos, para que la mar se nos quiete? porque la mar iba á más, y se embravecía.",
				"number": 11
			},
			{
				"verse": "El les respondió: Tomadme, y echadme á la mar, y la mar se os quietará: porque yo sé que por mí ha venido esta grande tempestad sobre vosotros.",
				"number": 12
			},
			{
				"verse": "Y aquellos hombres trabajaron por tornar la nave á tierra; mas no pudieron, porque la mar iba á más, y se embravecía sobre ellos.",
				"number": 13
			},
			{
				"verse": "Entonces clamaron a Jehová, y dijeron: Rogámoste ahora, Jehová, que no perezcamos nosotros por la vida de aqueste hombre, ni pongas sobre nosotros la sangre inocente: porque tú, Jehová, has hecho como has querido.",
				"number": 14
			},
			{
				"verse": "Y tomaron á jonás, y echáronlo á la mar; y la mar se quietó de su furia.",
				"number": 15
			},
			{
				"verse": "Y temieron aquellos hombres á Jehová con gran temor; y ofrecieron sacrificio á Jehová, y prometieron votos.",
				"number": 16
			}
		]
	},
	{
		"chapter": 2,
		"verses": [
			{
				"verse": "Mas jehová había prevenido un gran pez que tragase á jonás: y estuvo jonás en el vientre del pez tres días y tres noches.",
				"number": 1
			},
			{
				"verse": "Y oró jonás desde el vientre del pez á jehová su dios,",
				"number": 2
			},
			{
				"verse": "Y dijo: clamé de mi tribulación á jehová, y él me oyó; del vientre del sepulcro clamé, y mi voz oiste.",
				"number": 3
			},
			{
				"verse": "Echásteme en el profundo, en medio de los mares, Y rodeóme la corriente;",
				"number": 4
			},
			{
				"verse": "Todas tus ondas y tus olas pasaron sobre mí.",
				"number": 5
			},
			{
				"verse": "Y yo dije: echado soy de delante de tus ojos: mas aun veré tu santo templo.",
				"number": 6
			},
			{
				"verse": "Las aguas me rodearon hasta el alma, Rodeóme el abismo; La ova se enredó á mi cabeza.",
				"number": 7
			},
			{
				"verse": "Descendí á las raíces de los montes; La tierra echó sus cerraduras sobre mí para siempre: Mas tú sacaste mi vida de la sepultura, oh Jehová Dios mío.",
				"number": 8
			},
			{
				"verse": "Cuando mi alma desfallecía en mí, acordéme de Jehová;",
				"number": 9
			},
			{
				"verse": "Y mi oración entró hasta ti en tu santo templo.",
				"number": 10
			},
			{
				"verse": "Los que guardan las vanidades ilusorias,",
				"number": 11
			},
			{
				"verse": "Su misericordia abandonan.",
				"number": 12
			},
			{
				"verse": "Yo empero con voz de alabanza te sacrificaré; Pagaré lo que prometí. La salvación pertenece á Jehová.",
				"number": 13
			},
			{
				"verse": "Y mandó Jehová al pez, y vomitó á Jonás en tierra.",
				"number": 14
			}
		]
	},
	{
		"chapter": 3,
		"verses": [
			{
				"verse": "Y Fué palabra de Jehová segunda vez á Jonás, diciendo:",
				"number": 1
			},
			{
				"verse": "Levántate, y ve á Nínive, aquella gran ciudad, y publica en ella el pregón que yo te diré.",
				"number": 2
			},
			{
				"verse": "Y levantóse jonás, y fué á nínive, conforme á la palabra de jehová. y era nínive ciudad sobremanera grande, de tres días de camino.",
				"number": 3
			},
			{
				"verse": "Y comenzó jonás á entrar por la ciudad, camino de un día, y pregonaba diciendo: de aquí á cuarenta días nínive será destruida.",
				"number": 4
			},
			{
				"verse": "Y los hombres de nínive creyeron á dios, y pregonaron ayuno, y vistiéronse de sacos desde el mayor de ellos hasta el menor de ellos.",
				"number": 5
			},
			{
				"verse": "Y llegó el negocio hasta el rey de nínive, y levantóse de su silla, y echó de sí su vestido, y cubrióse de saco, y se sentó sobre ceniza.",
				"number": 6
			},
			{
				"verse": "E hizo pregonar y anunciar en nínive, por mandado del rey y de sus grandes, diciendo: hombres y animales, bueyes y ovejas, no gusten cosa alguna, no se les dé alimento, ni beban agua:",
				"number": 7
			},
			{
				"verse": "Y que se cubran de saco los hombres y los animales, y clamen á dios fuertemente: y conviértase cada uno de su mal camino, de la rapiña que está en sus manos.",
				"number": 8
			},
			{
				"verse": "¿Quién sabe si se volverá y arrepentirá Dios, y se apartará del furor de su ira, y no pereceremos?",
				"number": 9
			},
			{
				"verse": "Y vió Dios lo que hicieron, que se convirtieron de su mal camino: y arrepintióse del mal que había dicho les había de hacer, y no lo hizo.",
				"number": 10
			}
		]
	},
	{
		"chapter": 4,
		"verses": [
			{
				"verse": "Pero jonás se apesadumbró en extremo, y enojóse.",
				"number": 1
			},
			{
				"verse": "Y oró á jehová, y dijo: ahora, oh jehová, ¿no es esto lo que yo decía estando aún en mi tierra? por eso me precaví huyendo á tarsis; porque sabía yo que tú eres dios clemente y piadoso, tardo á enojarte, y de grande misericordia, y que te arrepientes del mal.",
				"number": 2
			},
			{
				"verse": "Ahora pues, oh Jehová, ruégote que me mates; porque mejor me es la muerte que la vida.",
				"number": 3
			},
			{
				"verse": "Y jehová le dijo: ¿haces tú bien en enojarte tanto?",
				"number": 4
			},
			{
				"verse": "Y salióse jonás de la ciudad, y asentó hacia el oriente de la ciudad, é hízose allí una choza, y se sentó debajo de ella á la sombra, hasta ver qué sería de la ciudad.",
				"number": 5
			},
			{
				"verse": "Y preparó jehová dios una calabacera, la cual creció sobre jonás para que hiciese sombra sobre su cabeza, y le defendiese de su mal: y jonás se alegró grandemente por la calabacera.",
				"number": 6
			},
			{
				"verse": "Mas Dios preparó un gusano al venir la mañana del día siguiente, el cual hirió á la calabacera, y secóse.",
				"number": 7
			},
			{
				"verse": "Y acaeció que al salir el sol, preparó dios un recio viento solano; y el sol hirió á jonás en la cabeza, y desmayábase, y se deseaba la muerte, diciendo: mejor sería para mí la muerte que mi vida.",
				"number": 8
			},
			{
				"verse": "Entonces dijo Dios á Jonás: ¿Tanto te enojas por la calabacera? Y él respondió: Mucho me enojo, hasta la muerte.",
				"number": 9
			},
			{
				"verse": "Y dijo jehová: tuviste tú lástima de la calabacera, en la cual no trabajaste, ni tú la hiciste crecer; que en espacio de una noche nació, y en espacio de otra noche pereció:",
				"number": 10
			},
			{
				"verse": "¿Y no tendré yo piedad de Nínive, aquella grande ciudad donde hay más de ciento y veinte mil personas que no conocen su mano derecha ni su mano izquierda, y muchos animales?",
				"number": 11
			}
		]
	}
]