[
	{
		"chapter": 1,
		"verses": [
			{
				"verse": "Palabras de nehemías, hijo de hachâlías. y acaeció en el mes de chisleu, en el año veinte, estando yo en susán, capital del reino,",
				"number": 1
			},
			{
				"verse": "Que vino Hanani, uno de mis hermanos, él y ciertos varones de Judá, y preguntéles por los Judíos que habían escapado, que habían quedado de la cautividad, y por Jerusalem.",
				"number": 2
			},
			{
				"verse": "Y dijéronme: el residuo, los que quedaron de la cautividad allí en la provincia, están en gran mal y afrenta, y el muro de jerusalem derribado, y sus puertas quemadas á fuego.",
				"number": 3
			},
			{
				"verse": "Y fué que, como yo oí estas palabras, sentéme y lloré, y enlutéme por algunos días, y ayuné y oré delante del dios de los cielos.",
				"number": 4
			},
			{
				"verse": "Y dije: ruégote, oh jehová, dios de los cielos, fuerte, grande, y terrible, que guarda el pacto y la misericordia á los que le aman y guardan sus mandamientos;",
				"number": 5
			},
			{
				"verse": "Esté ahora atento tu oído, y tus ojos abiertos, para oir la oración de tu siervo, que yo hago ahora delante de ti día y noche, por los hijos de Israel tus siervos; y confieso los pecados de los hijos de Israel que hemos contra ti cometido; sí, yo y la casa de mi padre hemos pecado.",
				"number": 6
			},
			{
				"verse": "En extremo nos hemos corrompido contra ti, y no hemos guardado los mandamientos, y estatutos y juicios, que mandaste á Moisés tu siervo.",
				"number": 7
			},
			{
				"verse": "Acuérdate ahora de la palabra que ordenaste á Moisés tu siervo, diciendo: Vosotros prevaricaréis, y yo os esparciré por los pueblos:",
				"number": 8
			},
			{
				"verse": "Mas os volveréis á mí, y guardaréis mis mandamientos, y los pondréis por obra. Si fuere vuestro lanzamiento hasta el cabo de los cielos, de allí os juntaré; y traerlos he al lugar que escogí para hacer habitar allí mi nombre.",
				"number": 9
			},
			{
				"verse": "Ellos pues son tus siervos y tu pueblo, los cuales redimiste con tu gran fortaleza, y con tu mano fuerte.",
				"number": 10
			},
			{
				"verse": "Ruégote, oh Jehová, esté ahora atento tu oído á la oración de tu siervo, y la oración de tus siervos, quienes desean temer tu nombre: y ahora concede hoy próspero suceso á tu siervo, y dale gracia delante de aquel varón. Porque yo servía de copero al rey.",
				"number": 11
			}
		]
	},
	{
		"chapter": 2,
		"verses": [
			{
				"verse": "Y Fué en el mes de Nisán, en el año veinte del rey Artajerjes, que estando ya el vino delante de él, tomé el vino, y dílo al rey. Y como yo no había estado antes triste en su presencia,",
				"number": 1
			},
			{
				"verse": "Díjome el rey: ¿Por qué está triste tu rostro, pues no estás enfermo? No es esto sino quebranto de corazón. Entonces temí en gran manera.",
				"number": 2
			},
			{
				"verse": "Y dije al rey: el rey viva para siempre. ¿cómo no estará triste mi rostro, cuando la ciudad, casa de los sepulcros de mis padres, está desierta, y sus puertas consumidas del fuego?",
				"number": 3
			},
			{
				"verse": "Y díjome el rey: ¿qué cosa pides? entonces oré al dios de los cielos,",
				"number": 4
			},
			{
				"verse": "Y dije al rey: si al rey place, y si agrada tu siervo delante de ti, que me envíes á judá, á la ciudad de los sepulcros de mis padres, y la reedificaré.",
				"number": 5
			},
			{
				"verse": "Entonces el rey me dijo, (y la reina estaba sentada junto á él): ¿Hasta cuándo será tu viaje, y cuándo volverás? Y plugo al rey enviarme, después que yo le señalé tiempo.",
				"number": 6
			},
			{
				"verse": "Además dije al rey: Si al rey place, dénseme cartas para los gobernadores de la otra parte del río, que me franqueen el paso hasta que llegue á Judá;",
				"number": 7
			},
			{
				"verse": "Y carta para asaph, guarda del bosque del rey, á fin que me dé madera para enmaderar los portales del palacio de la casa, y para el muro de la ciudad, y la casa donde entraré. y otorgóme lo el rey, según la benéfica mano de jehová sobre mí.",
				"number": 8
			},
			{
				"verse": "Y vine luego á los gobernadores de la otra parte del río, y les dí las cartas del rey. y el rey envió conmigo capitanes del ejército y gente de á caballo.",
				"number": 9
			},
			{
				"verse": "Y oyéndolo sanballat horonita, y tobías, el siervo ammonita, disgustóles en extremo que viniese alguno para procurar el bien de los hijos de israel.",
				"number": 10
			},
			{
				"verse": "Llegué pues á Jerusalem, y estado que hube allí tres días,",
				"number": 11
			},
			{
				"verse": "Levantéme de noche, yo y unos pocos varones conmigo, y no declaré á hombre alguno lo que Dios había puesto en mi corazón que hiciese en Jerusalem; ni había bestia conmigo, excepto la cabalgadura en que cabalgaba.",
				"number": 12
			},
			{
				"verse": "Y salí de noche por la puerta del valle hacia la fuente del dragón y á la puerta del muladar; y consideré los muros de jerusalem que estaban derribados, y sus puertas que estaban consumidas del fuego.",
				"number": 13
			},
			{
				"verse": "Pasé luego á la puerta de la Fuente, y al estanque del Rey; mas no había lugar por donde pasase la cabalgadura en que iba.",
				"number": 14
			},
			{
				"verse": "Y subí por el torrente de noche, y consideré el muro, y regresando entré por la puerta del valle, y volvíme.",
				"number": 15
			},
			{
				"verse": "Y no sabían los magistrados dónde yo había ido, ni qué había hecho; ni hasta entonces lo había yo declarado á los judíos y sacerdotes, ni á los nobles y magistrados, ni á los demás que hacían la obra.",
				"number": 16
			},
			{
				"verse": "Díjeles pues: Vosotros veis el mal en que estamos, que Jerusalem está desierta, y sus puertas consumidas del fuego: venid, y edifiquemos el muro de Jerusalem, y no seamos más en oprobio.",
				"number": 17
			},
			{
				"verse": "Entonces les declaré cómo la mano de mi Dios era buena sobre mí, y asimismo las palabras del rey, que me había dicho. Y dijeron: Levantémonos, y edifiquemos. Así esforzaron sus manos para bien.",
				"number": 18
			},
			{
				"verse": "Mas habiéndolo oído Samballat Horonita, y Tobías el siervo Ammonita, y Gesem el Arabe, escarnecieron de nosotros, y nos despreciaron, diciendo: ¿Qué es esto que hacéis vosotros? ¿os rebeláis contra el rey?",
				"number": 19
			},
			{
				"verse": "Y volvíles respuesta, y díjeles: El Dios de los cielos, él nos prosperará, y nosotros sus siervos nos levantaremos y edificaremos: que vosotros no tenéis parte, ni derecho, ni memoria en Jerusalem.",
				"number": 20
			}
		]
	},
	{
		"chapter": 3,
		"verses": [
			{
				"verse": "Y Levantóse Eliasib el gran sacerdote con sus hermanos los sacerdotes, y edificaron la puerta de las Ovejas. Ellos aparejaron y levantaron sus puertas hasta la torre de Meah, aparejáronla hasta la torre de Hananeel.",
				"number": 1
			},
			{
				"verse": "Y junto á ella edificaron los varones de jericó: y luego edificó zachûr hijo de imri.",
				"number": 2
			},
			{
				"verse": "Y los hijos de senaa edificaron la puerta del pescado: ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos.",
				"number": 3
			},
			{
				"verse": "Y junto á ellos restauró meremoth hijo de urías, hijo de cos; y al lado de ellos, restauró mesullam hijo de berechîas, hijo de mesezabeel. junto á ellos restauró sadoc hijo de baana.",
				"number": 4
			},
			{
				"verse": "E inmediato á ellos restauraron los tecoitas; mas sus grandes no prestaron su cerviz á la obra de su señor.",
				"number": 5
			},
			{
				"verse": "Y la puerta vieja restauraron joiada hijo de pasea, y mesullam hijo de besodías: ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos.",
				"number": 6
			},
			{
				"verse": "Junto á ellos restauró Melatías Gabaonita, y Jadón Meronothita, varones de Gabaón y de Mizpa, por la silla del gobernador de la otra parte del río.",
				"number": 7
			},
			{
				"verse": "Y junto á ellos restauró uzziel hijo de harhaía, de los plateros; junto al cual restauró también hananías, hijo de un perfumero. así dejaron reparado á jerusalem hasta el muro ancho.",
				"number": 8
			},
			{
				"verse": "Junto á ellos restauró también Repaías hijo de Hur, príncipe de la mitad de la región de Jerusalem.",
				"number": 9
			},
			{
				"verse": "Asimismo restauró junto á ellos, y frente á su casa, Jedaías hijo de Harumaph; y junto á él restauró Hattus hijo de Hasbanías.",
				"number": 10
			},
			{
				"verse": "Malchîas hijo de Harim y Hasub hijo de Pahath-moab, restauraron la otra medida, y la torre de los Hornos.",
				"number": 11
			},
			{
				"verse": "Junto á ellos restauró Sallum hijo de Lohes, príncipe de la mitad de la región de Jerusalem, él con sus hijas.",
				"number": 12
			},
			{
				"verse": "La puerta del Valle la restauró Hanún con los moradores de Zanoa: ellos la reedificaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos, y mil codos en el muro hasta la puerta del Muladar.",
				"number": 13
			},
			{
				"verse": "Y reedificó la puerta del muladar, malchîas hijo de rechâb, príncipe de la provincia de beth-haccerem: él la reedificó, y levantó sus puertas, sus cerraduras y sus cerrojos.",
				"number": 14
			},
			{
				"verse": "Y sallum hijo de chôl-hoce, príncipe de la región de mizpa, restauró la puerta de la fuente: él la reedificó, y la enmaderó, y levantó sus puertas, sus cerraduras y sus cerrojos, y el muro del estanque de selah hacia la huerta del rey, y hasta las gradas que descienden de la ciudad de david.",
				"number": 15
			},
			{
				"verse": "Después de él restauró Nehemías hijo de Azbuc, príncipe de la mitad de la región de Beth-sur, hasta delante de los sepulcros de David, y hasta el estanque labrado, y hasta la casa de los Valientes.",
				"number": 16
			},
			{
				"verse": "Tras él restauraron los Levitas, Rehum hijo de Bani; junto á él restauró Asabías, príncipe de la mitad de la región de Ceila en su región.",
				"number": 17
			},
			{
				"verse": "Después de él restauraron sus hermanos, Bavvai hijo de Henadad, príncipe de la mitad de la región de Ceila.",
				"number": 18
			},
			{
				"verse": "Y junto á él restauró ezer hijo de jesuá, príncipe de mizpa, la otra medida frente á la subida de la armería de la esquina.",
				"number": 19
			},
			{
				"verse": "Después de él se enfervorizó á restaurar Baruch hijo de Zachâi la otra medida, desde la esquina hasta la puerta de la casa de Eliasib gran sacerdote.",
				"number": 20
			},
			{
				"verse": "Tras él restauró Meremoth hijo de Urías hijo de Cos la otra medida, desde la entrada de la casa de Eliasib, hasta el cabo de la casa de Eliasib.",
				"number": 21
			},
			{
				"verse": "Después de él restauraron los sacerdotes, los varones de la campiña.",
				"number": 22
			},
			{
				"verse": "Después de ellos restauraron Benjamín y Hasub, frente á su casa: y después de estos restauró Azarías, hijo de Maasías hijo de Ananías, cerca de su casa.",
				"number": 23
			},
			{
				"verse": "Después de él restauró Binnui hijo de Henadad la otra medida, desde la casa de Azarías hasta la revuelta, y hasta la esquina.",
				"number": 24
			},
			{
				"verse": "Paal hijo de Uzai, enfrente de la esquina y la torre alta que sale de la casa del rey, que está en el patio de la cárcel. Después de él, Pedaía hijo de Pharos.",
				"number": 25
			},
			{
				"verse": "(y los nethineos estuvieron en ophel hasta enfrente de la puerta de las aguas al oriente, y la torre que sobresalía.)",
				"number": 26
			},
			{
				"verse": "Después de él restauraron los Tecoitas la otra medida, enfrente de la grande torre que sobresale, hasta el muro de Ophel.",
				"number": 27
			},
			{
				"verse": "Desde la puerta de los Caballos restauraron los sacerdotes, cada uno enfrente de su casa.",
				"number": 28
			},
			{
				"verse": "Después de ellos restauró Sadoc hijo de Immer, enfrente de su casa: y después de él restauró Semaías hijo de Sechânías, guarda de la puerta oriental.",
				"number": 29
			},
			{
				"verse": "Tras él restauró Hananías hijo de Selemías, y Anún hijo sexto de Salaph, la otra medida. Después de él restauró Mesullam, hijo de Berechîas, enfrente de su cámara.",
				"number": 30
			},
			{
				"verse": "Después de él restauró Malchîas hijo del platero, hasta la casa de los Nethineos y de los tratantes, enfrente de la puerta del Juicio, y hasta la sala de la esquina.",
				"number": 31
			},
			{
				"verse": "Y entre la sala de la esquina hasta la puerta de las Ovejas, restauraron los plateros, y los tratantes.",
				"number": 32
			}
		]
	},
	{
		"chapter": 4,
		"verses": [
			{
				"verse": "Y Fué que como oyó Sanballat que nosotros edificábamos el muro, encolerizóse y enojóse en gran manera, é hizo escarnio de los Judíos.",
				"number": 1
			},
			{
				"verse": "Y habló delante de sus hermanos y del ejército de samaria, y dijo: ¿qué hacen estos débiles judíos? ¿hanles de permitir? ¿han de sacrificar? ¿han de acabar en un día? ¿han de resucitar de los montones del polvo las piedras que fueron quemadas?",
				"number": 2
			},
			{
				"verse": "Y estaba junto á él tobías ammonita, el cual dijo: aun lo que ellos edifican, si subiere una zorra derribará su muro de piedra.",
				"number": 3
			},
			{
				"verse": "Oye, oh Dios nuestro, que somos en menosprecio, y vuelve el baldón de ellos sobre su cabeza, y dalos en presa en la tierra de su cautiverio:",
				"number": 4
			},
			{
				"verse": "Y no cubras su iniquidad, ni su pecado sea raído delante de tu rostro; porque se airaron contra los que edificaban.",
				"number": 5
			},
			{
				"verse": "Edificamos pues el muro, y toda la muralla fué junta hasta su mitad: y el pueblo tuvo ánimo para obrar.",
				"number": 6
			},
			{
				"verse": "Mas acaeció que oyendo Sanballat y Tobías, y los Arabes, y los Ammonitas, y los de Asdod, que los muros de Jerusalem eran reparados, porque ya los portillos comenzaban á cerrarse, encolerizáronse mucho;",
				"number": 7
			},
			{
				"verse": "Y conspiraron todos á una para venir á combatir á jerusalem, y á hacerle daño.",
				"number": 8
			},
			{
				"verse": "Entonces oramos á nuestro Dios, y por causa de ellos pusimos guarda contra ellos de día y de noche.",
				"number": 9
			},
			{
				"verse": "Y dijo judá: las fuerzas de los acarreadores se han enflaquecido, y el escombro es mucho, y no podemos edificar el muro.",
				"number": 10
			},
			{
				"verse": "Y nuestros enemigos dijeron: no sepan, ni vean, hasta que entremos en medio de ellos, y los matemos, y hagamos cesar la obra.",
				"number": 11
			},
			{
				"verse": "Sucedió empero, que como vinieron los Judíos que habitaban entre ellos, nos dieron aviso diez veces de todos los lugares de donde volvían á nosotros.",
				"number": 12
			},
			{
				"verse": "Entonces puse por los bajos del lugar, detrás del muro, en las alturas de los peñascos, puse el pueblo por familias con sus espadas, con sus lanzas, y con sus arcos.",
				"number": 13
			},
			{
				"verse": "Después miré, y levantéme, y dije á los principales y á los magistrados, y al resto del pueblo: No temáis delante de ellos: acordaos del Seños grande y terrible, y pelead por vuestros hermanos, por vuestros hijos y por vuestras hijas, por vuestras mujeres y por vuestras casas.",
				"number": 14
			},
			{
				"verse": "Y sucedió que como oyeron nuestros enemigos que lo habíamos entendido, dios disipó el consejo de ellos, y volvímonos todos al muro, cada uno á su obra.",
				"number": 15
			},
			{
				"verse": "Mas fué que desde aquel día la mitad de los mancebos trabajaba en la obra, y la otra mitad de ellos tenía lanzas y escudos, y arcos, y corazas; y los príncipes estaban tras toda la casa de Judá.",
				"number": 16
			},
			{
				"verse": "Los que edificaban en el muro, y los que llevaban cargas y los que cargaban, con la una mano trabajaban en la obra, y en la otra tenían la espada.",
				"number": 17
			},
			{
				"verse": "Porque los que edificaban, cada uno tenía su espada ceñida á sus lomos, y así edificaban: y el que tocaba la trompeta estaba junto á mí.",
				"number": 18
			},
			{
				"verse": "Y dije á los principales, y á los magistrados y al resto del pueblo: la obra es grande y larga, y nosotros estamos apartados en el muro, lejos los unos de los otros.",
				"number": 19
			},
			{
				"verse": "En el lugar donde oyereis la voz de la trompeta, reuníos allí á nosotros: nuestro Dios peleará por nosotros.",
				"number": 20
			},
			{
				"verse": "Nosotros pues trabajábamos en la obra; y la mitad de ellos tenían lanzas desde la subida del alba hasta salir las estrellas.",
				"number": 21
			},
			{
				"verse": "También dije entonces al pueblo: Cada uno con su criado se quede dentro de Jerusalem, y hágannos de noche centinela, y de día á la obra.",
				"number": 22
			},
			{
				"verse": "Y ni yo, ni mis hermanos, ni mis mozos, ni la gente de guardia que me seguía, desnudamos nuestro vestido: cada uno se desnudaba solamente para lavarse.",
				"number": 23
			}
		]
	},
	{
		"chapter": 5,
		"verses": [
			{
				"verse": "Entonces fué grande el clamor del pueblo y de sus mujeres contra los judíos sus hermanos.",
				"number": 1
			},
			{
				"verse": "Y había quien decía: nosotros, nuestros hijos y nuestras hijas, somos muchos: hemos por tanto tomado grano para comer y vivir.",
				"number": 2
			},
			{
				"verse": "Y había quienes decían: hemos empeñado nuestras tierras, y nuestras viñas, y nuestras casas, para comprar grano en el hambre.",
				"number": 3
			},
			{
				"verse": "Y había quienes decían: hemos tomado prestado dinero para el tributo del rey, sobre nuestras tierras y viñas.",
				"number": 4
			},
			{
				"verse": "Ahora bien, nuestra carne es como la carne de nuestros hermanos, nuestros hijos como sus hijos; y he aquí que nosotros sujetamos nuestros hijos y nuestras hijas á servidumbre, y hay algunas de nuestras hijas sujetas: mas no hay facultad en nuestras manos para rescatarlas, porque nuestras tierras y nuestras viñas son de otros.",
				"number": 5
			},
			{
				"verse": "Y enojéme en gran manera cuando oí su clamor y estas palabras.",
				"number": 6
			},
			{
				"verse": "Medité lo entonces para conmigo, y reprendí á los principales y á los magistrados, y díjeles: ¿Tomáis cada uno usura de vuestros hermanos? Y convoqué contra ellos una grande junta.",
				"number": 7
			},
			{
				"verse": "Y díjeles: nosotros rescatamos á nuestros hermanos judíos que habían sido vendidos á las gentes, conforme á la facultad que había en nosotros: ¿y vosotros aun vendéis á vuestros hermanos, y serán vendidos á nosotros? y callaron, que no tuvieron qué responder.",
				"number": 8
			},
			{
				"verse": "Y dije: no es bien lo que hacéis, ¿no andaréis en temor de nuestro dios, por no ser el oprobio de las gentes enemigas nuestras?",
				"number": 9
			},
			{
				"verse": "También yo, y mis hermanos, y mis criados, les hemos prestado dinero y grano: relevémosles ahora de este gravamen.",
				"number": 10
			},
			{
				"verse": "Ruégoos que les devolváis hoy sus tierras, sus viñas, sus olivares, y sus casas, y la centésima parte del dinero y grano, del vino y del aceite que demandáis de ellos.",
				"number": 11
			},
			{
				"verse": "Y dijeron: devolveremos, y nada les demandaremos; haremos así como tú dices. entonces convoqué los sacerdotes, y juramentélos que harían conforme á esto.",
				"number": 12
			},
			{
				"verse": "Además sacudí mi vestido, y dije: Así sacuda Dios de su casa y de su trabajo á todo hombre que no cumpliere esto, y así sea sacudido y vacío. Y respondió toda la congregación: ¡Amén! Y alabaron á Jehová. Y el pueblo hizo conforme á esto.",
				"number": 13
			},
			{
				"verse": "También desde el día que me mandó el rey que fuese gobernador de ellos en la tierra de Judá, desde el año veinte del rey Artajerjes hasta el año treinta y dos, doce años, ni yo ni mis hermanos comimos el pan del gobernador.",
				"number": 14
			},
			{
				"verse": "Mas los primeros gobernadores que fueron antes de mí, cargaron al pueblo, y tomaron de ellos por el pan y por el vino sobre cuarenta siclos de plata: á más de esto, sus criados se enseñoreaban sobre el pueblo; pero yo no hice así, á causa del temor de Dios.",
				"number": 15
			},
			{
				"verse": "También en la obra de este muro instauré mi parte, y no compramos heredad: y todos mis criados juntos estaban allí á la obra.",
				"number": 16
			},
			{
				"verse": "Además ciento y cincuenta hombres de los Judíos y magistrados, y los que venían á nosotros de las gentes que están en nuestros contornos, estaban á mi mesa.",
				"number": 17
			},
			{
				"verse": "Y lo que se aderezaba para cada día era un buey, seis ovejas escogidas, y aves también se aparejaban para mí, y cada diez días vino en toda abundancia: y con todo esto nunca requerí el pan del gobernador, porque la servidumbre de este pueblo era grave.",
				"number": 18
			},
			{
				"verse": "Acuérdate de mí para bien, Dios mío, y de todo lo que hice á este pueblo.",
				"number": 19
			}
		]
	},
	{
		"chapter": 6,
		"verses": [
			{
				"verse": "Y Fué que habiendo oído Sanballat, y Tobías, y Gesem el Arabe, y los demás nuestros enemigos, que había yo edificado el muro, y que no quedaba en él portillo, (aunque hasta aquel tiempo no había puesto en las puertas las hojas,)",
				"number": 1
			},
			{
				"verse": "Sanballat y Gesem enviaron á decirme: Ven, y compongámonos juntos en alguna de las aldeas en el campo de Ono. Mas ellos habían pensado hacerme mal.",
				"number": 2
			},
			{
				"verse": "Y enviéles mensajeros, diciendo: yo hago una grande obra, y no puedo ir; porque cesaría la obra, dejándola yo para ir á vosotros.",
				"number": 3
			},
			{
				"verse": "Y enviaron á mí con el mismo asunto por cuatro veces, y yo les respondí de la misma manera.",
				"number": 4
			},
			{
				"verse": "Envió entonces Sanballat á mí su criado, á decir lo mismo por quinta vez, con una carta abierta en su mano,",
				"number": 5
			},
			{
				"verse": "En la cual estaba escrito: Hase oído entre las gentes, y Gasmu lo dice, que tú y los Judíos pensáis rebelaros; y que por eso edificas tú el muro, con la mira, según estas palabras, de ser tú su rey;",
				"number": 6
			},
			{
				"verse": "Y que has puesto profetas que prediquen de ti en jerusalem, diciendo: ¡rey en judá! y ahora serán oídas del rey las tales palabras: ven por tanto, y consultemos juntos.",
				"number": 7
			},
			{
				"verse": "Entonces envié yo á decirles: No hay tal cosa como dices, sino que de tu corazón tú lo inventas.",
				"number": 8
			},
			{
				"verse": "Porque todos ellos nos ponían miedo, diciendo: Debilitaránse las manos de ellos en la obra, y no será hecha. Esfuerza pues mis manos, oh Dios.",
				"number": 9
			},
			{
				"verse": "Vine luego en secreto á casa de Semaías hijo de Delaías, hijo de Mehetabeel, porque él estaba encerrado; el cual me dijo: Juntémonos en la casa de Dios dentro del templo, y cerremos las puertas del templo, porque vienen para matarte; sí, esta noche vendrán á matarte.",
				"number": 10
			},
			{
				"verse": "Entonces dije: ¿Un hombre como yo ha de huir? ¿y quién, que como yo fuera, entraría al templo para salvar la vida? No entraré.",
				"number": 11
			},
			{
				"verse": "Y entendí que dios no lo había enviado, sino que hablaba aquella profecía contra mí, porque tobías y sanballat le habían alquilado por salario.",
				"number": 12
			},
			{
				"verse": "Porque sobornado fué para hacerme temer así, y que pecase, y les sirviera de mal nombre con que fuera yo infamado.",
				"number": 13
			},
			{
				"verse": "Acuérdate, Dios mío, de Tobías y de Sanballat, conforme á estas sus obras, y también de Noadías profetisa, y de los otros profetas que hacían por ponerme miedo.",
				"number": 14
			},
			{
				"verse": "Acabóse pues el muro el veinticinco del mes de Elul, en cincuenta y dos días.",
				"number": 15
			},
			{
				"verse": "Y como lo oyeron todos nuestros enemigos, temieron todas las gentes que estaban en nuestros alrededores, y abatiéronse mucho sus ojos, y conocieron que por nuestro dios había sido hecha esta obra.",
				"number": 16
			},
			{
				"verse": "Asimismo en aquellos días iban muchas cartas de los principales de Judá á Tobías, y las de Tobías venían á ellos.",
				"number": 17
			},
			{
				"verse": "Porque muchos en Judá se habían conjurado con él, porque era yerno de Sechânías hijo de Ara; y Johanán su hijo había tomado la hija de Mesullam, hijo de Berechîas.",
				"number": 18
			},
			{
				"verse": "También contaban delante de mí sus buenas obras, y referíanle mis palabras. Y enviaba Tobías cartas para atemorizarme.",
				"number": 19
			}
		]
	},
	{
		"chapter": 7,
		"verses": [
			{
				"verse": "Y Luego que el muro fué edificado, y asenté las puertas, y fueron señalados porteros y cantores y Levitas,",
				"number": 1
			},
			{
				"verse": "Mandé á mi hermano Hanani, y á Hananías, príncipe del palacio de Jerusalem, (porque era éste, como varón de verdad y temeroso de Dios, sobre muchos;)",
				"number": 2
			},
			{
				"verse": "Y díjeles: no se abran las puertas de jerusalem hasta que caliente el sol: y aun ellos presentes, cierren las puertas, y atrancad. y señalé guardas de los moradores de jerusalem, cada cual en su guardia, y cada uno delante de su casa.",
				"number": 3
			},
			{
				"verse": "Y la ciudad era espaciosa y grande, pero poco pueblo dentro de ella, y no había casas reedificadas.",
				"number": 4
			},
			{
				"verse": "Y puso dios en mi corazón que juntase los principales, y los magistrados, y el pueblo, para que fuesen empadronados por el orden de sus linajes: y hallé el libro de la genealogía de los que habían subido antes, y encontré en él escrito:",
				"number": 5
			},
			{
				"verse": "Estos son los hijos de la provincia que subieron de la cautividad, de la transmigración que hizo pasar Nabucodonosor rey de Babilonia, y que volvieron á Jerusalem y á Judá, cada uno á su ciudad;",
				"number": 6
			},
			{
				"verse": "Los cuales vinieron con Zorobabel, Jesuá, Nehemías, Azarías, Raamías, Nahamani, Mardochêo, Bilsán, Misperet, Bigvai, Nehum, Baana. La cuenta de los varones del pueblo de Israel:",
				"number": 7
			},
			{
				"verse": "Los hijos de Paros, dos mil ciento setenta y dos;",
				"number": 8
			},
			{
				"verse": "Los hijos de Sephatías, trescientos setenta y dos;",
				"number": 9
			},
			{
				"verse": "Los hijos de Ara, seiscientos cincuenta y dos;",
				"number": 10
			},
			{
				"verse": "Los hijos de Pahath-moab, de los hijos de Jesuá y de Joab, dos mil ochocientos dieciocho;",
				"number": 11
			},
			{
				"verse": "Los hijos de Elam, mil doscientos cincuenta y cuatro;",
				"number": 12
			},
			{
				"verse": "Los hijos de Zattu, ochocientos cuarenta y cinco;",
				"number": 13
			},
			{
				"verse": "Los hijos de Zachâi, setecientos y sesenta;",
				"number": 14
			},
			{
				"verse": "Los hijos de Binnui, seiscientos cuarenta y ocho;",
				"number": 15
			},
			{
				"verse": "Los hijos de Bebai, seiscientos veintiocho;",
				"number": 16
			},
			{
				"verse": "Los hijos de Azgad, dos mil seiscientos veintidós;",
				"number": 17
			},
			{
				"verse": "Los hijos de Adonicam, seiscientos sesenta y siete;",
				"number": 18
			},
			{
				"verse": "Los hijos de Bigvai, dos mil sesenta y siete;",
				"number": 19
			},
			{
				"verse": "Los hijos de Addin, seiscientos cincuenta y cinco;",
				"number": 20
			},
			{
				"verse": "Los hijos de Ater, de Ezechîas, noventa y ocho;",
				"number": 21
			},
			{
				"verse": "Los hijos de Hasum, trescientos veintiocho;",
				"number": 22
			},
			{
				"verse": "Los hijos de Besai, trescientos veinticuatro;",
				"number": 23
			},
			{
				"verse": "Los hijos de Hariph, ciento doce;",
				"number": 24
			},
			{
				"verse": "Los hijos de Gabaón, noventa y cinco;",
				"number": 25
			},
			{
				"verse": "Los varones de Beth-lehem y de Netopha, ciento ochenta y ocho;",
				"number": 26
			},
			{
				"verse": "Los varones de Anathoth, ciento veintiocho;",
				"number": 27
			},
			{
				"verse": "Los varones de Beth-azmaveth, cuarenta y dos;",
				"number": 28
			},
			{
				"verse": "Los varones de Chîriath-jearim, Chephira y Beeroth, setecientos cuarenta y tres;",
				"number": 29
			},
			{
				"verse": "Los varones de Rama y de Gebaa, seiscientos veintiuno;",
				"number": 30
			},
			{
				"verse": "Los varones de Michmas, ciento veintidós;",
				"number": 31
			},
			{
				"verse": "Los varones de Beth-el y de Ai, ciento veintitrés;",
				"number": 32
			},
			{
				"verse": "Los varones de la otra Nebo, cincuenta y dos;",
				"number": 33
			},
			{
				"verse": "Los hijos de la otra Elam, mil doscientos cincuenta y cuatro;",
				"number": 34
			},
			{
				"verse": "Los hijos de Harim, trescientos y veinte;",
				"number": 35
			},
			{
				"verse": "Los hijos de Jericó, trescientos cuarenta y cinco;",
				"number": 36
			},
			{
				"verse": "Los hijos de Lod, de Hadid, y Ono, setecientos veintiuno;",
				"number": 37
			},
			{
				"verse": "Los hijos de Senaa, tres mil novecientos y treinta.",
				"number": 38
			},
			{
				"verse": "Sacerdotes: los hijos de Jedaías, de la casa de Jesuá, novecientos setenta y tres;",
				"number": 39
			},
			{
				"verse": "Los hijos de Immer, mil cincuenta y dos;",
				"number": 40
			},
			{
				"verse": "Los hijos de Pashur, mil doscientos cuarenta y siete;",
				"number": 41
			},
			{
				"verse": "Los hijos de Harim, mil diez y siete.",
				"number": 42
			},
			{
				"verse": "Levitas: los hijos de Jesuá, de Cadmiel, de los hijos de Odevía, setenta y cuatro.",
				"number": 43
			},
			{
				"verse": "Cantores: los hijos de Asaph, ciento cuarenta y ocho.",
				"number": 44
			},
			{
				"verse": "Porteros: los hijos de Sallum, los hijos de Ater, los hijos de Talmón, los hijos de Accub, los hijos de Hatita, los hijos de Sobai, ciento treinta y ocho.",
				"number": 45
			},
			{
				"verse": "Nethineos: los hijos de Siha, los hijos de Hasupha, los hijos de Thabaoth,",
				"number": 46
			},
			{
				"verse": "Los hijos de Chêros, los hijos de Siaa, los hijos de Phadón,",
				"number": 47
			},
			{
				"verse": "Los hijos de Lebana, los hijos de Hagaba, los hijos de Salmai,",
				"number": 48
			},
			{
				"verse": "Los hijos de Hanán, los hijos de Giddel, los hijos de Gahar,",
				"number": 49
			},
			{
				"verse": "Los hijos de Rehaía, los hijos de Resín, los hijos de Necoda,",
				"number": 50
			},
			{
				"verse": "Los hijos de Gazzam, los hijos de Uzza, los hijos de Phasea,",
				"number": 51
			},
			{
				"verse": "Los hijos de Besai, los hijos de Meunim, los hijos de Nephisesim,",
				"number": 52
			},
			{
				"verse": "Los hijos de Bacbuc, los hijos de Hacupha, los hijos de Harhur,",
				"number": 53
			},
			{
				"verse": "Los hijos de Baslith, los hijos de Mehida, los hijos de Harsa,",
				"number": 54
			},
			{
				"verse": "Los hijos de Barcos, los hijos de Sísera, los hijos de Tema,",
				"number": 55
			},
			{
				"verse": "Los hijos de Nesía, los hijos de Hatipha.",
				"number": 56
			},
			{
				"verse": "Los hijos de los siervos de Salomón: los hijos de Sotai, los hijos de Sophereth, los hijos de Perida,",
				"number": 57
			},
			{
				"verse": "Los hijos de Jahala, los hijos de Darcón, los hijos de Giddel,",
				"number": 58
			},
			{
				"verse": "Los hijos de Sephatías, los hijos de Hattil, los hijos de Pochêreth-hassebaim, los hijos de Amón.",
				"number": 59
			},
			{
				"verse": "Todos los Nethineos, é hijos de los siervos de Salomón, trescientos noventa y dos.",
				"number": 60
			},
			{
				"verse": "Y estos son los que subieron de tel-melah, tel-harsa, chêrub, addón, é immer, los cuales no pudieron mostrar la casa de sus padres, ni su linaje, si eran de israel:",
				"number": 61
			},
			{
				"verse": "Los hijos de Delaía, los hijos de Tobías, los hijos de Necoda, seiscientos cuarenta y dos.",
				"number": 62
			},
			{
				"verse": "Y de los sacerdotes: los hijos de habaías, los hijos de cos, los hijos de barzillai, el cual tomó mujer de las hijas de barzillai galaadita, y se llamó del nombre de ellas.",
				"number": 63
			},
			{
				"verse": "Estos buscaron su registro de genealogías, y no se halló; y fueron echados del sacerdocio.",
				"number": 64
			},
			{
				"verse": "Y díjoles el tirsatha que no comiesen de las cosas más santas, hasta que hubiese sacerdote con urim y thummim.",
				"number": 65
			},
			{
				"verse": "La congregación toda junta era de cuarenta y dos mil trescientos y sesenta,",
				"number": 66
			},
			{
				"verse": "Sin sus siervos y siervas, que eran siete mil trescientos treinta y siete; y entre ellos había doscientos cuarenta y cinco cantores y cantoras.",
				"number": 67
			},
			{
				"verse": "Sus caballos, setecientos treinta y seis; sus mulos, doscientos cuarenta y cinco;",
				"number": 68
			},
			{
				"verse": "Camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos y veinte.",
				"number": 69
			},
			{
				"verse": "Y algunos de los príncipes de las familias dieron para la obra. el tirsatha dió para el tesoro mil dracmas de oro, cincuenta tazones, y quinientas treinta vestiduras sacerdotales.",
				"number": 70
			},
			{
				"verse": "Y de los príncipes de las familias dieron para el tesoro de la obra, veinte mil dracmas de oro, y dos mil y doscientas libras de plata.",
				"number": 71
			},
			{
				"verse": "Y lo que dió el resto del pueblo fué veinte mil dracmas de oro, y dos mil libras de plata, y sesenta y siete vestiduras sacerdotales.",
				"number": 72
			},
			{
				"verse": "Y habitaron los sacerdotes y los Levitas, y los porteros, y los cantores, y los del pueblo, y los Nethineos, y todo Israel, en sus ciudades. Y venido el mes séptimo, los hijos de Israel estaban en sus ciudades.",
				"number": 73
			}
		]
	},
	{
		"chapter": 8,
		"verses": [
			{
				"verse": "Y Juntóse todo el pueblo como un solo hombre en la plaza que está delante de la puerta de las Aguas, y dijeron á Esdras el escriba, que trajese el libro de la ley de Moisés, la cual mandó Jehová á Israel.",
				"number": 1
			},
			{
				"verse": "Y esdras el sacerdote, trajo la ley delante de la congregación, así de hombres como de mujeres, y de todo entendido para escuchar, el primer día del mes séptimo.",
				"number": 2
			},
			{
				"verse": "Y leyó en el libro delante de la plaza que está delante de la puerta de las aguas, desde el alba hasta el medio día, en presencia de hombres y mujeres y entendidos; y los oídos de todo el pueblo estaban atentos al libro de la ley.",
				"number": 3
			},
			{
				"verse": "Y esdras el escriba estaba sobre un púlpito de madera, que habían hecho para ello; y junto á él estaban mathithías, y sema, y anías, y urías, é hilcías, y maasías, á su mano derecha; y á su mano izquierda, pedaía, misael, y malchîas, y hasum, y hasbedana, zachârías, y mesullam.",
				"number": 4
			},
			{
				"verse": "Abrió pues Esdras el libro á ojos de todo el pueblo, (porque estaba más alto que todo el pueblo); y como lo abrió, todo el pueblo estuvo atento.",
				"number": 5
			},
			{
				"verse": "Bendijo entonces Esdras á Jehová, Dios grande. Y todo el pueblo respondió, ¡Amén! ¡Amén! alzando sus manos; y humilláronse, y adoraron á Jehová inclinados á tierra.",
				"number": 6
			},
			{
				"verse": "Y jesuá, y bani, y serebías, jamín, accub, sabethai, odías, maasías, celita, azarías, jozabed, hanán, pelaía, levitas, hacían entender al pueblo la ley: y el pueblo estaba en su lugar.",
				"number": 7
			},
			{
				"verse": "Y leían en el libro de la ley de dios claramente, y ponían el sentido, de modo que entendiesen la lectura.",
				"number": 8
			},
			{
				"verse": "Y nehemías el tirsatha, y el sacerdote esdras, escriba, y los levitas que hacían entender al pueblo, dijeron á todo el pueblo: día santo es á jehová nuestro dios; no os entristezcáis, ni lloréis: porque todo el pueblo lloraba oyendo las palabras de la ley.",
				"number": 9
			},
			{
				"verse": "Díjoles luego: Id, comed grosuras, y bebed vino dulce, y enviad porciones á los que no tienen prevenido; porque día santo es á nuestro Señor: y no os entristezcáis, porque el gozo de Jehová es vuestra fortaleza.",
				"number": 10
			},
			{
				"verse": "Los Levitas pues, hacían callar á todo el pueblo, diciendo: Callad, que es día santo, y no os entristezcáis.",
				"number": 11
			},
			{
				"verse": "Y todo el pueblo se fué á comer y á beber, y á enviar porciones, y á gozar de grande alegría, porque habían entendido las palabras que les habían enseñado.",
				"number": 12
			},
			{
				"verse": "Y el día siguiente se juntaron los príncipes de las familias de todo el pueblo, sacerdotes, y levitas, á esdras escriba, para entender las palabras de la ley.",
				"number": 13
			},
			{
				"verse": "Y hallaron escrito en la ley que jehová había mandado por mano de moisés, que habitasen los hijos de israel en cabañas en la solemnidad del mes séptimo;",
				"number": 14
			},
			{
				"verse": "Y que hiciesen saber, y pasar pregón por todas sus ciudades y por jerusalem, diciendo: salid al monte, y traed ramos de oliva, y ramos de pino, y ramos de arrayán, y ramos de palmas, y ramos de todo árbol espeso, para hacer cabañas como está escrito.",
				"number": 15
			},
			{
				"verse": "Salió pues el pueblo, y trajeron, é hiciéronse cabañas, cada uno sobre su terrado, y en sus patios, y en los patios de la casa de Dios, y en la plaza de la puerta de las Aguas, y en la plaza de la puerta de Ephraim.",
				"number": 16
			},
			{
				"verse": "Y toda la congregación que volvió de la cautividad hicieron cabañas, y en cabañas habitaron; porque desde los días de josué hijo de nun hasta aquel día, no habían hecho así los hijos de israel. y hubo alegría muy grande.",
				"number": 17
			},
			{
				"verse": "Y leyó esdras",
				"number": 18
			},
			{
				"verse": "en el libro de la ley de Dios cada día, desde el primer día hasta el postrero; é hicieron la solemnidad por siete días, y al octavo día congregación, según el rito.",
				"number": 19
			}
		]
	},
	{
		"chapter": 9,
		"verses": [
			{
				"verse": "Y El día veinticuatro del mismo mes se juntaron los hijos de Israel en ayuno, y con sacos, y tierra sobre sí.",
				"number": 1
			},
			{
				"verse": "Y habíase ya apartado la simiente de israel de todos los extranjeros; y estando en pie, confesaron sus pecados, y las iniquidades de sus padres.",
				"number": 2
			},
			{
				"verse": "Y puestos de pie en su lugar, leyeron en el libro de la ley de jehóva su dios la cuarta parte del día, y la cuarta parte confesaron y adoraron á jehóva su dios.",
				"number": 3
			},
			{
				"verse": "Levantáronse luego sobre la grada de los Levitas, Jesuá y Bani, Cadmiel, Sebanías, Bunni Serebías, Bani y Chênani, y clamaron en voz alta á Jehová su Dios.",
				"number": 4
			},
			{
				"verse": "Y dijeron los levitas, jesuá y cadmiel, bani, hosabnías, serebías, odaías, sebanías y pethaía: levantaos, bendecid á jehová vuestro dios desde el siglo hasta el siglo: y bendigan el nombre tuyo, glorioso y alto sobre toda bendición y alabanza.",
				"number": 5
			},
			{
				"verse": "Tú, oh Jehová, eres solo; tú hiciste los cielos, y los cielos de los cielos, y toda su milicia, la tierra y todo lo que está en ella, los mares y todo lo que hay en ellos; y tú vivificas todas estas cosas, y los ejércitos de los cielos te adoran.",
				"number": 6
			},
			{
				"verse": "Tú eres, oh Jehová, el Dios que escogiste á Abram, y lo sacaste de Ur de los Caldeos, y pusístele el nombre Abraham;",
				"number": 7
			},
			{
				"verse": "Y hallaste fiel su corazón delante de ti, é hiciste con él alianza para darle la tierra del cananeo, del hetheo, y del amorrheo, y del pherezeo, y del jebuseo, y del gergeseo, para darla á su simiente: y cumpliste tu palabra, porque eres justo.",
				"number": 8
			},
			{
				"verse": "Y miraste la aflicción de nuestos padres en egipto, y oíste el clamor de ellos en el mar bermejo;",
				"number": 9
			},
			{
				"verse": "Y diste señales y maravillas en faraón, y en todos sus siervos, y en todo el pueblo de su tierra; porque sabías que habían hecho soberbiamente contra ellos; é hicístete nombre grande, como este día.",
				"number": 10
			},
			{
				"verse": "Y dividiste la mar delante de ellos, y pasaron por medio de ella en seco; y á sus perseguidores echaste en los profundos, como una piedra en grandes aguas.",
				"number": 11
			},
			{
				"verse": "Y con columna de nube los guiaste de día, y con columna de fuego de noche, para alumbrarles el camino por donde habían de ir.",
				"number": 12
			},
			{
				"verse": "Y sobre el monte de sinaí descendiste, y hablaste con ellos desde el cielo, y dísteles juicios rectos, leyes verdaderas, y estatutos y mandamientos buenos:",
				"number": 13
			},
			{
				"verse": "Y notificásteles el sábado tuyo santo, y les prescribiste, por mano de moisés tu siervo, mandamientos y estatutos y ley.",
				"number": 14
			},
			{
				"verse": "Y dísteles pan del cielo en su hambre, y en su sed les sacaste aguas de la piedra; y dijísteles que entrasen á poseer la tierra, por la cual alzaste tu mano que se la habías de dar.",
				"number": 15
			},
			{
				"verse": "Mas ellos y nuestros padres hicieron soberbiamente, y endurecieron su cerviz, y no escucharon tus mandamientos,",
				"number": 16
			},
			{
				"verse": "Y no quisieron oir, ni se acordaron de tus maravillas que habías hecho con ellos; antes endurecieron su cerviz, y en su rebelión pensaron poner caudillo para volverse á su servidumbre. tú empero, eres dios de perdones, clemente y piadoso, tardo para la ira, y de mucha misericordia, que no los dejaste.",
				"number": 17
			},
			{
				"verse": "Además, cuando hicieron para sí becerro de fundición, y dijeron: Este es tu Dios que te hizo subir de Egipto; y cometieron grandes abominaciones;",
				"number": 18
			},
			{
				"verse": "Tú, con todo, por tus muchas misericordias no los abandonaste en el desierto: la columna de nube no se apartó de ellos de día, para guiarlos por el camino, ni la columna de fuego de noche, para alumbrarles el camino por el cual habían de ir.",
				"number": 19
			},
			{
				"verse": "Y diste tu espíritu bueno para enseñarlos, y no retiraste tu maná de su boca, y agua les diste en su sed.",
				"number": 20
			},
			{
				"verse": "Y sustentástelos cuarenta años en el desierto; de ninguna cosa tuvieron necesidad: sus vestidos no se envejecieron, ni se hincharon sus pies.",
				"number": 21
			},
			{
				"verse": "Y dísteles reinos y pueblos, y los distribuiste por cantones: y poseyeron la tierra de sehón, y la tierra del rey hesbón, y la tierra de og rey de basán.",
				"number": 22
			},
			{
				"verse": "Y multiplicaste sus hijos como las estrellas del cielo, y metístelos en la tierra, de la cual habías dicho á sus padres que habían de entrar á poseerla.",
				"number": 23
			},
			{
				"verse": "Y los hijos vinieron y poseyeron la tierra, y humillaste delante de ellos á los moradores del país, á los cananeos, los cuales entregaste en su mano, y á sus reyes, y á los pueblos de la tierra, para que hiciesen de ellos á su voluntad.",
				"number": 24
			},
			{
				"verse": "Y tomaron ciudades fortalecidas, y tierra pingüe, y heredaron casas llenas de todo bien, cisternas hechas, viñas y olivares, y muchos árboles de comer; y comieron, y hartáronse, y engrosáronse, y deleitáronse en tu grande bondad.",
				"number": 25
			},
			{
				"verse": "Empero te irritaron, y rebeláronse contra ti, y echaron tu ley tras sus espaldas, y mataron tus profetas que protestaban contra ellos para convertirlos á ti; é hicieron grandes abominaciones.",
				"number": 26
			},
			{
				"verse": "Y entregástelos en mano de sus enemigos, los cuales los afligieron: y en el tiempo de su tribulación clamaron á ti, y tú desde los cielos los oíste; y según tus muchas miseraciones les dabas salvadores, que los salvasen de mano de sus enemigos.",
				"number": 27
			},
			{
				"verse": "Mas en teniendo reposo, se volvían á hacer lo malo delante de ti; por lo cual los dejaste en mano de sus enemigos, que se enseñorearon de ellos: pero convertidos clamaban otra vez á ti, y tú desde los cielos los oías, y según tus miseraciones muchas veces los libraste.",
				"number": 28
			},
			{
				"verse": "Y protestásteles que se volviesen á tu ley; mas ellos hicieron soberbiamente, y no oyeron tus mandamientos, sino que pecaron contra tus juicios, los cuales si el hombre hiciere, en ellos vivirá; y dieron hombro renitente, y endurecieron su cerviz, y no escucharon.",
				"number": 29
			},
			{
				"verse": "Y alargaste sobre ellos muchos años, y protestásteles con tu espíritu por mano de tus profetas, mas no escucharon; por lo cual los entregaste en mano de los pueblos de la tierra.",
				"number": 30
			},
			{
				"verse": "Empero por tus muchas misericordias no los consumiste, ni los dejaste; porque eres Dios clemente y misericordioso.",
				"number": 31
			},
			{
				"verse": "Ahora pues, Dios nuestro, Dios grande, fuerte, terrible, que guardas el pacto y la misericordia, no sea tenido en poco delante de ti todo el trabajo que nos ha alcanzando á nuestros reyes, á nuestros príncipes, á nuestros sacerdotes, y á nuestros profetas, y á nuestros padres, y á todo tu pueblo, desde los días de los reyes de Asiria hasta este día.",
				"number": 32
			},
			{
				"verse": "Tú empero eres justo en todo lo que ha venido sobre nosotros; porque rectamente has hecho, mas nosotros hemos hecho lo malo:",
				"number": 33
			},
			{
				"verse": "Y nuestros reyes, nuestros príncipes, nuestros sacerdotes, y nuestros padres, no pusieron por obra tu ley, ni atendieron á tus mandamientos y á tus testimonios, con que les protestabas.",
				"number": 34
			},
			{
				"verse": "Y ellos en su reino y en tu mucho bien que les diste, y en la tierra espaciosa y pingüe que entregaste delante de ellos, no te sirvieron, ni se convirtieron de sus malas obras.",
				"number": 35
			},
			{
				"verse": "He aquí que hoy somos siervos, henos aquí, siervos en la tierra que diste á nuestros padres para que comiesen sus fruto y su bien.",
				"number": 36
			},
			{
				"verse": "Y se multiplica su fruto para los reyes que has puesto sobre nosotros por nuestros pecados, quienes se enseñorean sobre nuestros cuerpos, y sobre nuestras bestias, conforme á su voluntad, y estamos en grande angustia.",
				"number": 37
			},
			{
				"verse": "A causa pues de todo eso nosotros hacemos fiel alianza, y la escribimos, signada de nuestros príncipes, de nuestros Levitas, y de nuestros sacerdotes.",
				"number": 38
			}
		]
	},
	{
		"chapter": 10,
		"verses": [
			{
				"verse": "Y Los que firmaron fueron, Nehemías el Tirsatha, hijo de Hachâlías, y Sedecías,",
				"number": 1
			},
			{
				"verse": "Seraías, Azarías, Jeremías,",
				"number": 2
			},
			{
				"verse": "Pashur, Amarías, Malchías,",
				"number": 3
			},
			{
				"verse": "Hattus, Sebanías, Malluch,",
				"number": 4
			},
			{
				"verse": "Harim, Meremoth, Obadías,",
				"number": 5
			},
			{
				"verse": "Daniel, Ginethón, Baruch,",
				"number": 6
			},
			{
				"verse": "Mesullam, Abías, Miamín,",
				"number": 7
			},
			{
				"verse": "Maazías, Bilgai, Semeías: estos, sacerdotes.",
				"number": 8
			},
			{
				"verse": "Y levitas: jesuá hijo de azanías, binnui de los hijos de henadad, cadmiel;",
				"number": 9
			},
			{
				"verse": "Y sus hermanos sebanías, odaía, celita, pelaías, hanán;",
				"number": 10
			},
			{
				"verse": "Michâ, Rehob, Hasabías,",
				"number": 11
			},
			{
				"verse": "Zachû, Serebías, Sebanías,",
				"number": 12
			},
			{
				"verse": "Odaía, Bani, Beninu.",
				"number": 13
			},
			{
				"verse": "Cabezas del pueblo: Pharos, Pahath-moab, Elam, Zattu, Bani,",
				"number": 14
			},
			{
				"verse": "Bunni, Azgad, Bebai,",
				"number": 15
			},
			{
				"verse": "Adonías, Bigvai, Adín,",
				"number": 16
			},
			{
				"verse": "Ater, Ezekías, Azur,",
				"number": 17
			},
			{
				"verse": "Odaía, Hasum, Besai,",
				"number": 18
			},
			{
				"verse": "Ariph, Anathoth, Nebai,",
				"number": 19
			},
			{
				"verse": "Magpías, Mesullam, Hezir,",
				"number": 20
			},
			{
				"verse": "Mesezabeel, Sadoc, Jadua,",
				"number": 21
			},
			{
				"verse": "Pelatías, Hanán, Anaías,",
				"number": 22
			},
			{
				"verse": "Hoseas, Hananías, Asub,",
				"number": 23
			},
			{
				"verse": "Lohes, Pilha, Sobec,",
				"number": 24
			},
			{
				"verse": "Rehum, Hasabna, Maaseías,",
				"number": 25
			},
			{
				"verse": "Y ahijas, hanán, anan,",
				"number": 26
			},
			{
				"verse": "Malluch, Harim, Baana.",
				"number": 27
			},
			{
				"verse": "Y el resto del pueblo, los sacerdotes, levitas, porteros, y cantores, nethineos, y todos los que se habían apartado de los pueblos de las tierras á la ley de dios, sus mujeres, sus hijos y sus hijas, y todo el que tenía comprensión y discernimiento,",
				"number": 28
			},
			{
				"verse": "Adhiriéronse á sus hermanos, sus principales, y vinieron en la protestación y en el juramento de que andarían en la ley de Dios, que fué dada por mano de Moisés siervo de Dios, y que guardarían y cumplirían todos los mandamientos de Jehová nuestro Señor, y sus juicios y sus estatutos;",
				"number": 29
			},
			{
				"verse": "Y que no daríamos nuestras hijas á los pueblos de la tierra, ni tomaríamos sus hijas para nuestros hijos.",
				"number": 30
			},
			{
				"verse": "Asimismo, que si los pueblos de la tierra trajesen á vender mercaderías y comestibles en día de sábado, nada tomaríamos de ellos en sábado, ni en día santificado; y que dejaríamos el año séptimo, con remisión de toda deuda.",
				"number": 31
			},
			{
				"verse": "Impusímonos además por ley el cargo de contribuir cada año con la tercera parte de un siclo, para la obra de la casa de nuestro Dios;",
				"number": 32
			},
			{
				"verse": "Para el pan de la proposición, y para la ofrenda continua, y para el holocausto continuo, de los sábados, y de las nuevas lunas, y de las festividades, y para las santificaciones y sacrificios por el pecado para expiar á Israel, y para toda la obra de la casa de nuestro Dios.",
				"number": 33
			},
			{
				"verse": "Echamos también las suertes, los sacerdotes, los Levitas, y el pueblo, acerca de la ofrenda de la leña, para traerla á la casa de nuestro Dios, según las casas de nuestros padres, en los tiempos determinados cada un año, para quemar sobre el altar de Jehová nuestro Dios, como está escrito en la ley.",
				"number": 34
			},
			{
				"verse": "Y que cada año traeríamos las primicias de nuestra tierra, y las primicias de todo fruto de todo árbol, á la casa de jehová:",
				"number": 35
			},
			{
				"verse": "Asimismo los primogénitos de nuestros hijos y de nuestras bestias, como está escrito en la ley; y que traeríamos los primogénitos de nuestras vacas y de nuestras ovejas á la casa de nuestro Dios, á los sacerdotes que ministran en la casa de nuestro Dios:",
				"number": 36
			},
			{
				"verse": "Que traeríamos también las primicias de nuestras masas, y nuestras ofrendas, y del fruto de todo árbol, del vino y del aceite, á los sacerdotes, á las cámaras de la casa de nuestro Dios, y el diezmo de nuestra tierra á los Levitas; y que los Levitas recibirían las décimas de nuestras labores en todas las ciudades:",
				"number": 37
			},
			{
				"verse": "Y que estaría el sacerdote hijo de aarón con los levitas, cuando los levitas recibirían el diezmo: y que los levitas llevarían el diezmo del diezmo á la casa de nuestro dios, á las cámaras en la casa del tesoro.",
				"number": 38
			},
			{
				"verse": "Porque á las cámaras han de llevar los hijos de Israel y los hijos de Leví la ofrenda del grano, del vino, y del aceite; y allí estarán los vasos del santuario, y los sacerdotes que ministran, y los porteros, y los cantores; y no abandonaremos la casa de nuestro Dios.",
				"number": 39
			}
		]
	},
	{
		"chapter": 11,
		"verses": [
			{
				"verse": "Y Habitaron los príncipes del pueblo en Jerusalem; mas el resto del pueblo echó suertes para traer uno de diez que morase en Jerusalem, ciudad santa, y las nueve partes en las otras ciudades.",
				"number": 1
			},
			{
				"verse": "Y bendijo el pueblo á todos los varones que voluntariamente se ofrecieron á morar en jerusalem.",
				"number": 2
			},
			{
				"verse": "Y estos son los principales de la provincia que moraron en jerusalem; mas en las ciudades de judá habitaron cada uno en su posesión en sus ciudades, de israel, de los sacerdotes, y levitas, y nethineos, y de los hijos de los siervos de salomón.",
				"number": 3
			},
			{
				"verse": "En Jerusalem pues habitaron de los hijos de Judá, y de los hijos de Benjamín. De los hijos de Judá: Athaías, hijo de Uzzías, hijo de Zacarías, hijo de Amarías, hijo de Sephatías, hijo de Mahalaleel, de los hijos de Phares;",
				"number": 4
			},
			{
				"verse": "Y maasías hijo de baruch, hijo de colhoze, hijo de hazaías, hijo de adaías, hijo de joiarib, hijo de zacarías, hijo de siloni.",
				"number": 5
			},
			{
				"verse": "Todos los hijos de Phares que moraron en Jerusalem, fueron cuatrocientos setenta y ocho hombres fuertes.",
				"number": 6
			},
			{
				"verse": "Y estos son los hijos de benjamín: salú hijo de mesullam, hijo de joed, hijo de pedaías, hijo de colaías, hijo de maaseías, hijo de ithiel, hijo de jesaía.",
				"number": 7
			},
			{
				"verse": "Y tras él, gabbai, sallai, novecientos veinte y ocho.",
				"number": 8
			},
			{
				"verse": "Y joel hijo de zichri, era prefecto de ellos, y jehudas hijo de senua, el segundo de la ciudad.",
				"number": 9
			},
			{
				"verse": "De los sacerdotes: Jedaías hijo de Joiarib, Jachîn,",
				"number": 10
			},
			{
				"verse": "Seraías hijo de Hilcías, hijo de Mesullam, hijo de Sadoc, hijo de Meraioth, hijo de Ahitub, príncipe de la casa de Dios,",
				"number": 11
			},
			{
				"verse": "Y sus hermanos los que hacían la obra de la casa, ochocientos veintidós: y adaías hijo de jeroham, hijo de pelalías, hijo de amsi, hijo de zacarías, hijo de pashur, hijo de malachías,",
				"number": 12
			},
			{
				"verse": "Y sus hermanos, príncipes de familias, doscientos cuarenta y dos: y amasai hijo de azarael, hijo de azai, hijo de mesillemoth, hijo de immer,",
				"number": 13
			},
			{
				"verse": "Y sus hermanos, hombres de grande vigor, ciento veintiocho: jefe de los cuales era zabdiel, hijo de gedolim.",
				"number": 14
			},
			{
				"verse": "Y de los levitas: semaías hijo de hassub, hijo de azricam, hijo de hasabías, hijo de buni;",
				"number": 15
			},
			{
				"verse": "Y sabethai y jozabad, de los principales de los levitas, sobrestantes de la obra exterior de la casa de dios;",
				"number": 16
			},
			{
				"verse": "Y mattanías hijo de michâ, hijo de zabdi, hijo de asaph, el principal, el que empezaba las alabanzas y acción de gracias al tiempo de la oración; y bacbucías el segundo de entre sus hermanos; y abda hijo de samua, hijo de galal, hijo de jeduthún.",
				"number": 17
			},
			{
				"verse": "Todos los Levitas en la santa ciudad fueron doscientos ochenta y cuatro.",
				"number": 18
			},
			{
				"verse": "Y los porteros, accub, talmón, y sus hermanos, guardas en las puertas, ciento setenta y dos.",
				"number": 19
			},
			{
				"verse": "Y el resto de israel, de los sacerdotes, de los levitas, en todas las ciudades de judá, cada uno en su heredad.",
				"number": 20
			},
			{
				"verse": "Y los nethineos habitaban en ophel; y siha y gispa eran sobre los nethineos.",
				"number": 21
			},
			{
				"verse": "Y el prepósito de los levitas en jerusalem era uzzi hijo de bani, hijo de hasabías, hijo de mattanías, hijo de michâ de los cantores los hijos de asaph, sobre la obra de la casa de dios.",
				"number": 22
			},
			{
				"verse": "Porque había mandamiento del rey acerca de ellos, y determinación acerca de los cantores para cada día.",
				"number": 23
			},
			{
				"verse": "Y pethahías hijo de mesezabel, de los hijos de zerah hijo de judá, estaba á la mano del rey en todo negocio del pueblo.",
				"number": 24
			},
			{
				"verse": "Y tocante á las aldeas y sus tierras, algunos de los hijos de judá habitaron en chîriat-arba y sus aldeas, y en dibón y sus aldeas, y en jecabseel y sus aldeas;",
				"number": 25
			},
			{
				"verse": "Y en jesuá, moladah, y en beth-pelet;",
				"number": 26
			},
			{
				"verse": "Y en hasar-sual, y en beer-seba, y en sus aldeas;",
				"number": 27
			},
			{
				"verse": "Y en siclag, y en mechôna, y en sus aldeas;",
				"number": 28
			},
			{
				"verse": "Y en en-rimmón, y en soreah y en jarmuth;",
				"number": 29
			},
			{
				"verse": "Zanoah, Adullam, y en sus aldeas; en Lachîs y sus tierras, Azeca y sus aldeas. Y habitaron desde Beer-seba hasta el valle de Hinnom.",
				"number": 30
			},
			{
				"verse": "Y los hijos de benjamín desde geba habitaron en michmas, y aía, y en beth-el y sus aldeas;",
				"number": 31
			},
			{
				"verse": "En Anathoth, Nob, Ananiah;",
				"number": 32
			},
			{
				"verse": "Hasor, Rama, Gitthaim;",
				"number": 33
			},
			{
				"verse": "Hadid, Seboim, Neballath;",
				"number": 34
			},
			{
				"verse": "Lod, y Ono, valle de los artífices.",
				"number": 35
			},
			{
				"verse": "Y algunos de los Levitas, en los repartimientos de Judá y de Benjamín.",
				"number": 36
			}
		]
	},
	{
		"chapter": 12,
		"verses": [
			{
				"verse": "Y Estos son los sacerdotes y Levitas que subieron con Zorobabel hijo de Sealthiel, y con Jesuá: Seraías, Jeremías, Esdras,",
				"number": 1
			},
			{
				"verse": "Amarías, Malluch, Hartus,",
				"number": 2
			},
			{
				"verse": "Sechânías, Rehum, Meremoth,",
				"number": 3
			},
			{
				"verse": "Iddo, Ginetho, Abías,",
				"number": 4
			},
			{
				"verse": "Miamin, Maadías, Bilga,",
				"number": 5
			},
			{
				"verse": "Semaías, y Joiarib, Jedaías,",
				"number": 6
			},
			{
				"verse": "Sallum, Amoc, Hilcías, Jedaías. Estos eran los príncipes de los sacerdotes y sus hermanos en los días de Jesuá.",
				"number": 7
			},
			{
				"verse": "Y los levitas: jesuá, binnui, cadmiel, serebías, judá, y mathanías, que con sus hermanos oficiaba en los himnos.",
				"number": 8
			},
			{
				"verse": "Y bacbucías y unni, sus hermanos, cada cual en su ministerio.",
				"number": 9
			},
			{
				"verse": "Y jesuá engendró á joiacim, y joiacim engendró á eliasib, y eliasib engendró á joiada,",
				"number": 10
			},
			{
				"verse": "Y joiada engendró á jonathán, y jonathán engendró á jaddua.",
				"number": 11
			},
			{
				"verse": "Y en los días de joiacim los sacerdotes cabezas de familias fueron: de seraías, meraías; de jeremías, hananías;",
				"number": 12
			},
			{
				"verse": "De Esdras, Mesullam; de Amarías, Johanán;",
				"number": 13
			},
			{
				"verse": "De Melichâ, Jonathán; de Sebanías, Joseph;",
				"number": 14
			},
			{
				"verse": "De Harim, Adna; de Meraioth, Helcai;",
				"number": 15
			},
			{
				"verse": "De Iddo, Zacarías; de Ginnethón, Mesullam;",
				"number": 16
			},
			{
				"verse": "De Abías, Zichri; de Miniamín, de Moadías, Piltai;",
				"number": 17
			},
			{
				"verse": "De Bilga, Sammua; de Semaías, Jonathán;",
				"number": 18
			},
			{
				"verse": "De Joiarib, Mathenai; de Jedaías, Uzzi;",
				"number": 19
			},
			{
				"verse": "De Sallai, Callai; de Amoc, Eber;",
				"number": 20
			},
			{
				"verse": "De Hilcías, Hasabías; de Jedaías, Nathanael.",
				"number": 21
			},
			{
				"verse": "Los Levitas en días de Eliasib, de Joiada, y de Johanán y Jaddua, fueron escritos por cabezas de familias; también los sacerdotes, hasta el reinado de Darío el Persa.",
				"number": 22
			},
			{
				"verse": "Los hijos de Leví, cabezas de familias, fueron escritos en el libro de las Crónicas hasta los días de Johanán, hijo de Eliasib.",
				"number": 23
			},
			{
				"verse": "Los cabezas de los Levitas: Hasabías, Serebías, y Jesuá hijo de Cadmiel, y sus hermanos delante de ellos, para alabar y para rendir gracias, conforme al estatuto de David varón de Dios, guardando su turno.",
				"number": 24
			},
			{
				"verse": "Mathanías, y Bacbucías, Obadías, Mesullam, Talmón, Accub, guardas, eran porteros para la guardia á las entradas de las puertas.",
				"number": 25
			},
			{
				"verse": "Estos fueron en los días de Joiacim, hijo de Jesuá, hijo de Josadac, y en los días del gobernador Nehemías, y del sacerdote Esdras, escriba.",
				"number": 26
			},
			{
				"verse": "Y á la dedicación del muro de jerusalem buscaron á los levitas de todos sus lugares, para traerlos á jerusalem, para hacer la dedicación y la fiesta con alabanzas y con cánticos, con címbalos, salterios y cítaras.",
				"number": 27
			},
			{
				"verse": "Y fueron reunidos los hijos de los cantores, así de la campiña alrededor de jerusalem como de las aldeas de netophati;",
				"number": 28
			},
			{
				"verse": "Y de la casa de gilgal, y de los campos de geba, y de azmaveth; porque los cantores se habían edificado aldeas alrededor de jerusalem.",
				"number": 29
			},
			{
				"verse": "Y se purificaron los sacerdotes y los levitas; y purificaron al pueblo, y las puertas, y el muro.",
				"number": 30
			},
			{
				"verse": "Hice luego subir á los príncipes de Judá sobre el muro, y puse dos coros grandes que fueron en procesión: el uno á la mano derecha sobre el muro hacia la puerta del Muladar.",
				"number": 31
			},
			{
				"verse": "E iba tras de ellos osaías, y la mitad de los príncipes de judá,",
				"number": 32
			},
			{
				"verse": "Y azarías, esdras y mesullam,",
				"number": 33
			},
			{
				"verse": "Judá y Benjamín, y Semaías, y Jeremías;",
				"number": 34
			},
			{
				"verse": "Y de los hijos de los sacerdotes iban",
				"number": 35
			},
			{
				"verse": "con trompetas, Zacarías hijo de Jonathán, hijo de Semaías, hijo de Mathanías, hijo de Michâías, hijo de Zachûr, hijo de Asaph;",
				"number": 36
			},
			{
				"verse": "Y sus hermanos semaías, y azarael, milalai, gilalai, maai, nathanael, judá y hanani, con los instrumentos músicos de david varón de dios; y esdras escriba, delante de ellos.",
				"number": 37
			},
			{
				"verse": "Y á la puerta de la fuente, en derecho delante de ellos, subieron por las gradas de la ciudad de david, por la subida del muro, desde la casa de david hasta la puerta de las aguas al oriente.",
				"number": 38
			},
			{
				"verse": "Y el segundo coro iba del lado opuesto, y yo en pos de él, con la mitad del pueblo sobre el muro, desde la torre de los hornos hasta el muro ancho;",
				"number": 39
			},
			{
				"verse": "Y desde la puerta de ephraim hasta la puerta vieja, y á la puerta del pescado, y la torre de hananeel, y la torre de hamath, hasta la puerta de las ovejas: y pararon en la puerta de la cárcel.",
				"number": 40
			},
			{
				"verse": "Pararon luego los dos coros en la casa de Dios; y yo, y la mitad de los magistrados conmigo;",
				"number": 41
			},
			{
				"verse": "Y los sacerdotes, eliacim, maaseías, miniamin, michâías, elioenai, zacarías, y hananías, con trompetas;",
				"number": 42
			},
			{
				"verse": "Y maaseías, y semeías, y eleazar, y uzzi, y johanán, y malchías, y elam, y ezer. y los cantores cantaban alto, é israhía era el prefecto.",
				"number": 43
			},
			{
				"verse": "Y sacrificaron aquel día grandes víctimas, é hicieron alegrías; porque dios los había recreado con grande contentamiento: alegráronse también la mujeres y muchachos; y el alborozo de jerusalem fué oído de lejos.",
				"number": 44
			},
			{
				"verse": "Y en aquel día fueron puestos varones sobres las cámaras de los tesoros, de las ofrendas, de las primicias, y de los diezmos, para juntar en ellas, de los campos de las ciudades, las porciones legales para los sacerdotes y levitas: porque era grande el gozo de judá con respecto á los sacerdotes y levitas que asistían.",
				"number": 45
			},
			{
				"verse": "Y habían guardado la observancia de su dios, y la observancia de la expiación, como también los cantores y los porteros, conforme al estatuto de david y de salomón su hijo.",
				"number": 46
			},
			{
				"verse": "Porque desde el tiempo de David y de Asaph, ya de antiguo, había príncipes de cantores, y cántico y alabanza, y acción de gracias á Dios.",
				"number": 47
			},
			{
				"verse": "Y todo Israel en días de Zorobabel, y en días de Nehemías, daba raciones á los cantores y á los porteros, cada cosa en su día: consagraban asimismo sus porciones á los Levitas, y los Levitas consagraban parte á los hijos de Aarón.",
				"number": 48
			}
		]
	},
	{
		"chapter": 13,
		"verses": [
			{
				"verse": "Aquel día se leyó en el libro de moisés oyéndolo el pueblo, y fué hallado en él escrito, que los ammonitas y moabitas no debían entrar jamás en la congregación de dios;",
				"number": 1
			},
			{
				"verse": "Por cuanto no salieron á recibir á los hijos de Israel con pan y agua, antes alquilaron a Balaam contra ellos, para que los maldijera: mas nuestro Dios volvió la maldición en bendición.",
				"number": 2
			},
			{
				"verse": "Y fué que, como oyeron la ley, apartaron de israel toda mistura.",
				"number": 3
			},
			{
				"verse": "Y antes de esto, eliasib sacerdote, siendo superintendente de la cámara de la casa de nuestro dios, había emparentado con tobías,",
				"number": 4
			},
			{
				"verse": "Y le había hecho una grande cámara, en la cual guardaban antes las ofrendas, y el perfume, y los vasos, y el diezmo del grano, y del vino y del aceite, que estaba mandado dar á los levitas, á los cantores, y á los porteros; y la ofrenda de los sacerdotes.",
				"number": 5
			},
			{
				"verse": "Mas á todo esto, yo no estaba en Jerusalem; porque el año treinta y dos de Artajerjes rey de Babilonia, vine al rey; y al cabo de días fuí enviado del rey.",
				"number": 6
			},
			{
				"verse": "Y venido á jerusalem, entendí el mal que había hecho eliasib en atención á tobías, haciendo para él cámara en los patios de la casa de dios.",
				"number": 7
			},
			{
				"verse": "Y dolióme en gran manera; y eché todas las alhajas de la casa de tobías fuera de la cámara;",
				"number": 8
			},
			{
				"verse": "Y dije que limpiasen las cámaras, é hice volver allí las alhajas de la casa de dios, las ofrendas y el perfume.",
				"number": 9
			},
			{
				"verse": "Entendí asimismo que las partes de los Levitas no se les habían dado; y que los Levitas y cantores que hacían el servicio se habían huído cada uno á su heredad.",
				"number": 10
			},
			{
				"verse": "Y reprendí á los magistrados, y dije: ¿por qué está la casa de dios abandonada? y juntélos, y púselos en su lugar.",
				"number": 11
			},
			{
				"verse": "Y todo judá trajo el diezmo del grano, del vino y del aceite, á los almacenes.",
				"number": 12
			},
			{
				"verse": "Y puse por sobrestantes de ellos á selemías sacerdote, y á sadoc escriba, y de los levitas, á pedaías; y á mano de ellos hanán hijo de zaccur, hijo de mathanías: pues que eran tenidos por fieles, y de ellos era el repartir á sus hermanos.",
				"number": 13
			},
			{
				"verse": "Acuérdate de mí, oh Dios, en orden á esto, y no raigas mis misericordias que hice en la casa de mi Dios, y en sus observancias.",
				"number": 14
			},
			{
				"verse": "En aquellos días ví en Judá algunos que pisaban en lagares el sábado, y que acarreaban haces, y cargaban asnos con vino, y también de uvas, de higos, y toda suerte de carga, y traían á Jerusalem en día de sábado; y protesté les acerca del día que vendían el mantenimiento.",
				"number": 15
			},
			{
				"verse": "También estaban en ella Tirios que traían pescado y toda mercadería, y vendían en sábado á los hijos de Judá en Jerusalem.",
				"number": 16
			},
			{
				"verse": "Y reprendí á los señores de judá, y díjeles: ¿qué mala cosa es esta que vosotros hacéis, profanando así el día del sábado?",
				"number": 17
			},
			{
				"verse": "¿No hicieron así vuestros padres, y trajo nuestro Dios sobre nosotros todo este mal, y sobre esta ciudad? ¿Y vosotros añadís ira sobre Israel profanando el sábado?",
				"number": 18
			},
			{
				"verse": "Sucedió pues, que cuando iba oscureciendo á las puertas de Jerusalem antes del sábado, dije que se cerrasen las puertas, y ordené que no las abriesen hasta después del sábado; y puse á las puertas algunos de mis criados, para que en día de sábado no entrasen carga.",
				"number": 19
			},
			{
				"verse": "Y quedáronse fuera de jerusalem una y dos veces los negociantes, y los que vendían toda especie de mercancía.",
				"number": 20
			},
			{
				"verse": "Y protestéles, y díjeles: ¿por qué os quedáis vosotros delante del muro? si lo hacéis otra vez, os echaré mano. desde entonces no vinieron en sábado.",
				"number": 21
			},
			{
				"verse": "Y dije á los levitas que se purificasen, y viniesen á guardar las puertas, para santificar el día del sábado. también por esto acuérdate de mí, dios mío, y perdóname según la muchedumbre de tu misericordia.",
				"number": 22
			},
			{
				"verse": "Ví asimismo en aquellos días Judíos que habían tomado mujeres de Asdod, Ammonitas, y Moabitas:",
				"number": 23
			},
			{
				"verse": "Y sus hijos la mitad hablaban asdod, y conforme á la lengua de cada pueblo; que no sabían hablar judaico.",
				"number": 24
			},
			{
				"verse": "Y reñí con ellos, y maldíjelos, y herí algunos de ellos, y arranquéles los cabellos, y juramentélos, diciendo: no daréis vuestras hijas á sus hijos, y no tomaréis de sus hijas para vuestros hijos, ó para vosotros.",
				"number": 25
			},
			{
				"verse": "¿No pecó por esto Salomón, rey de Israel? Bien que en muchas gentes no hubo rey como él, que era amado de su Dios y Dios lo había puesto por rey sobre todo Israel, aun á él hicieron pecar las mujeres extranjeras.",
				"number": 26
			},
			{
				"verse": "¿y obedeceremos á vosotros para cometer todo este mal tan grande de prevaricar contra nuestro dios, tomando mujeres extranjeras?",
				"number": 27
			},
			{
				"verse": "Y uno de los hijos de joiada hijo de eliasib el gran sacerdote, era yerno de sanballat horonita: ahuyentélo por tanto de mí.",
				"number": 28
			},
			{
				"verse": "Acuérdate de ellos, Dios mío, contra los que contaminan el sacerdocio, y el pacto del sacerdocio y de los Levitas.",
				"number": 29
			},
			{
				"verse": "Limpiélos pues de todo extranjero, y puse á los sacerdotes y Levitas por sus clases, á cada uno en su obra;",
				"number": 30
			},
			{
				"verse": "Y para la ofrenda de la leña en los tiempos señalados, y para las primicias. Acuérdate de mí, Dios mío, para bien.",
				"number": 31
			}
		]
	}
]