[
	{
		"chapter": 1,
		"verses": [
			{
				"verse": "Palabra de jehová que fué á sofonías hijo de cushi, hijo de gedalías, hijo de amarías, hijo de ezechîas, en días de josías hijo de amón, rey de judá.",
				"number": 1
			},
			{
				"verse": "Destruiré del todo todas las cosas de sobre la haz de la tierra, dice Jehová.",
				"number": 2
			},
			{
				"verse": "Destruiré los hombres y las bestias; destruiré las aves del cielo, y los peces de la mar, y las piedras de tropiezo con los impíos; y talaré los hombres de sobre la haz de la tierra, dice Jehová.",
				"number": 3
			},
			{
				"verse": "Y extenderé mi mano sobre judá, y sobre todos los moradores de jerusalem, y exterminaré de este lugar el remanente de baal, y el nombre de los chemarim con los sacerdotes;",
				"number": 4
			},
			{
				"verse": "Y á los que se inclinan sobre los terrados al ejército del cielo; y á los que se inclinan jurando por jehová y jurando por su rey;",
				"number": 5
			},
			{
				"verse": "Y á los que tornan atrás de en pos de jehová; y á los que no buscaron á jehová, ni preguntaron por él.",
				"number": 6
			},
			{
				"verse": "Calla en la presencia del Señor Jehová, porque el día de Jehová está cercano; porque Jehová ha aparejado sacrificio, prevenido ha sus convidados.",
				"number": 7
			},
			{
				"verse": "Y será que en el día del sacrificio de jehová, haré visitación sobre los príncipes, y sobre los hijos del rey, y sobre todos los que visten vestido extranjero.",
				"number": 8
			},
			{
				"verse": "Asimismo haré visitación en aquel día sobre todos los que saltan la puerta, los que hinchen de robo y de engaño las casas de sus señores.",
				"number": 9
			},
			{
				"verse": "Y habrá en aquel día, dice jehová, voz de clamor desde la puerta del pescado, y aullido desde la segunda, y grande quebrantamiento desde los collados.",
				"number": 10
			},
			{
				"verse": "Aullad, moradores de Mactes, porque todo el pueblo mercader es destruído; talado son todos los que traían dinero.",
				"number": 11
			},
			{
				"verse": "Y será en aquel tiempo, que yo escudriñaré á jerusalem con candiles, y haré visitación sobre los hombres que están sentados sobre sus heces, los cuales dicen en su corazón: jehová ni hará bien ni mal.",
				"number": 12
			},
			{
				"verse": "Será por tanto saqueada su hacienda, y sus casas asoladas: y edificarán casas, mas no las habitarán; y plantarán viñas, mas no beberán el vino de ellas.",
				"number": 13
			},
			{
				"verse": "Cercano está el día grande de Jehová, cercano y muy presuroso; voz amarga del Día de Jehová; gritará allí el valiente.",
				"number": 14
			},
			{
				"verse": "Día de ira aquel día, día de angustia y de aprieto, día de alboroto y de asolamiento, día de tiniebla y de oscuridad, día de nublado y de entenebrecimiento,",
				"number": 15
			},
			{
				"verse": "Día de trompeta y de algazara, sobre las ciudades fuertes, y sobre las altas torres.",
				"number": 16
			},
			{
				"verse": "Y atribularé los hombres, y andarán como ciegos, porque pecaron contra jehová: y la sangre de ellos será derramada como polvo, y su carne como estiércol.",
				"number": 17
			},
			{
				"verse": "Ni su plata ni su oro podrá librarlos en el día de la ira de Jehová; pues toda la tierra será consumida con el fuego de su celo: porque ciertamente consumación apresurada hará con todos los moradores de la tierra.",
				"number": 18
			}
		]
	},
	{
		"chapter": 2,
		"verses": [
			{
				"verse": "Congregaos y meditad, gente no amable,",
				"number": 1
			},
			{
				"verse": "Antes que pára el decreto, y el día se pase como el tamo; antes que venga sobre vosotros el furor de la ira de Jehová, antes que el día de la ira de Jehová venga sobre vosotros.",
				"number": 2
			},
			{
				"verse": "Buscad a Jehová todos los humildes de la tierra, que pusisteis en obra su juicio; buscad justicia, buscad mansedumbre: quizás seréis guardados en el día del enojo de Jehová.",
				"number": 3
			},
			{
				"verse": "Porque Gaza será desamparada, y Ascalón asolada: saquearán á Asdod en el medio día, y Ecrón será desarraigada.",
				"number": 4
			},
			{
				"verse": "¡Ay de los que moran á la parte de la mar, de la gente de Cheretim! La palabra de Jehová es contra vosotros, oh Canaán, tierra de Palestinos, que te haré destruir hasta no quedar morador.",
				"number": 5
			},
			{
				"verse": "Y será la parte de la mar por moradas de cabañas de pastores, y corrales de ovejas.",
				"number": 6
			},
			{
				"verse": "Y será aquella parte para el resto de la casa de judá; allí apacentarán: en las casas de ascalón dormirán á la noche; porque jehová su dios los visitará, y tornará sus cautivos.",
				"number": 7
			},
			{
				"verse": "Yo he oído las afrentas de Moab, y los denuestos de los hijos de Ammón con que deshonraron á mi pueblo, y se engrandecieron sobre su término.",
				"number": 8
			},
			{
				"verse": "Por tanto, vivo yo, dice Jehová de los ejércitos, Dios de Israel, que Moab será como Sodoma, y los hijos de Ammon como Gomorra; campo de ortigas, y mina de sal, y asolamiento perpetuo: el resto de mi pueblo los saqueará, y el resto de mi gente los heredará.",
				"number": 9
			},
			{
				"verse": "Esto les vendrá por su soberbia, porque afrentaron, y se engrandecieron contra el pueblo de Jehová de los ejércitos.",
				"number": 10
			},
			{
				"verse": "Terrible será Jehová contra ellos, porque enervará á todos los dioses de la tierra; y cada uno desde su lugar se inclinará á él, todas las islas de las gentes.",
				"number": 11
			},
			{
				"verse": "Vosotros también los de Etiopía seréis muertos con mi espada.",
				"number": 12
			},
			{
				"verse": "Y extenderá su mano sobre el aquilón, y destruirá al assur, y pondrá á nínive en asolamiento, y en secadal como un desierto.",
				"number": 13
			},
			{
				"verse": "Y rebaños de ganado harán en ella majada, todas las bestias de las gentes; el onocrótalo también y el erizo dormirán en sus umbrales: su voz cantará en las ventanas; asolación será en las puertas, porque su enmaderamiento de cedro será descubierto.",
				"number": 14
			},
			{
				"verse": "Esta es la ciudad alegre que estaba confiada, la que decía en su corazón: Yo, y no más. ¡Cómo fué en asolamiento, en cama de bestias! Cualquiera que pasare junto á ella silbará, meneará su mano.",
				"number": 15
			}
		]
	},
	{
		"chapter": 3,
		"verses": [
			{
				"verse": "¡ay de la ciudad ensuciada y contaminada y",
				"number": 1
			},
			{
				"verse": "opresora!",
				"number": 2
			},
			{
				"verse": "No escuchó la voz, ni recibió la disciplina: no se confió en Jehová, no se acercó á su Dios.",
				"number": 3
			},
			{
				"verse": "Sus príncipes en medio de ella son leones bramadores: sus jueces, lobos de tarde que no dejan hueso para la mañana:",
				"number": 4
			},
			{
				"verse": "Sus profetas, livianos, hombres prevaricadores: sus sacerdotes contaminaron el santuario, falsearon la ley.",
				"number": 5
			},
			{
				"verse": "Jehová justo en medio de ella, no hará iniquidad: de mañana sacará á luz su juicio, nunca falta: mas el perverso no tiene vergüenza.",
				"number": 6
			},
			{
				"verse": "Hice talar gentes; sus castillos están asolados; hice desiertas sus calles, hasta no quedar quien pase: sus ciudades están asoladas hasta no quedar hombre, hasta no quedar morador.",
				"number": 7
			},
			{
				"verse": "Dije: Ciertamente me temerás, recibirás corrección; y no será su habitación derruída por todo aquello sobre que los visité. Mas ellos se levantaron de mañana y corrompieron todas sus obras.",
				"number": 8
			},
			{
				"verse": "Por tanto, esperadme, dice Jehová, al día que me levantaré al despojo: porque mi determinación es reunir las gentes, juntar los reinos, para derramar sobre ellos mi enojo, todo el furor de mi ira; porque del fuego de mi celo será consumida toda la tierra.",
				"number": 9
			},
			{
				"verse": "Por entonces volveré yo á los pueblos el labio limpio, para que todos invoquen el nombre de Jehová, para que de un consentimiento le sirvan.",
				"number": 10
			},
			{
				"verse": "De esa parte de los ríos de Etiopía, mis suplicantes, la hija de mis esparcidos, me traerán ofrenda.",
				"number": 11
			},
			{
				"verse": "En aquel día no serás avergonzada por ninguna de tus obras con que te rebelaste contra mí; porque entonces quitaré de en medio de ti los que se alegran en tu soberbia, y nunca más te ensoberbecerás del monte de mi santidad.",
				"number": 12
			},
			{
				"verse": "Y dejaré en medio de ti un pueblo humilde y pobre, los cuales esperarán en el nombre de jehová.",
				"number": 13
			},
			{
				"verse": "El resto de Israel no hará iniquidad, ni dirá mentira, ni en boca de ellos se hallará lengua engañosa: porque ellos serán apacentados y dormirán, y no habrá quien los espante.",
				"number": 14
			},
			{
				"verse": "Canta, oh hija de Sión: da voces de júbilo, oh Israel; gózate y regocíjate de todo corazón, hija de Jerusalem.",
				"number": 15
			},
			{
				"verse": "Jehová ha apartado tus juicios, ha echado fuera tus enemigos: Jehová es Rey de Israel en medio de ti; nunca más verás mal.",
				"number": 16
			},
			{
				"verse": "En aquel tiempo se dirá á Jerusalem: No temas: Sión, no se debiliten tus manos.",
				"number": 17
			},
			{
				"verse": "Jehová en medio de ti, poderoso, él salvará; gozaráse sobre ti con alegría, callará de amor, se regocijará sobre ti con cantar.",
				"number": 18
			},
			{
				"verse": "Reuniré á los fastidiados por causa del largo tiempo; tuyos fueron; para quienes el oprobio de ella era una carga.",
				"number": 19
			},
			{
				"verse": "He aquí, en aquel tiempo yo apremiaré á todos tus opresores; y salvaré la coja, y recogeré la descarriada; y pondrélos por alabanza y por renombre en todo país de confusión.",
				"number": 20
			},
			{
				"verse": "En aquel tiempo yo os traeré, en aquel tiempo os reuniré yo; pues os daré por renombre y por alabanza entre todos los pueblos de la tierra, cuando tornaré vuestros cautivos delante de vuestros ojos, dice Jehová.",
				"number": 21
			}
		]
	}
]