[
	{
		"chapter": 1,
		"verses": [
			{
				"verse": "Pablo, apóstol, ( no de los hombres ni por hombre, mas por jesucristo y por dios el padre, que lo resucitó de los muertos),",
				"number": 1
			},
			{
				"verse": "Y todos los hermanos que están conmigo, á las iglesias de galacia:",
				"number": 2
			},
			{
				"verse": "Gracia sea á vosotros, y paz de Dios el Padre, y de nuestro Señor Jesucristo,",
				"number": 3
			},
			{
				"verse": "El cual se dió á sí mismo por nuestros pecados para librarnos de este presente siglo malo, conforme á la voluntad de Dios y Padre nuestro;",
				"number": 4
			},
			{
				"verse": "Al cual sea la gloria por siglos de siglos. Amén.",
				"number": 5
			},
			{
				"verse": "Estoy maravillado de que tan pronto os hayáis traspasado del que os llamó á la gracia de Cristo, á otro evangelio:",
				"number": 6
			},
			{
				"verse": "No que hay otro, sino que hay algunos que os inquietan, y quieren pervertir el evangelio de Cristo.",
				"number": 7
			},
			{
				"verse": "Mas aun si nosotros ó un ángel del cielo os anunciare otro evangelio del que os hemos anunciado, sea anatema.",
				"number": 8
			},
			{
				"verse": "Como antes hemos dicho, también ahora decimos otra vez: Si alguno os anunciare otro evangelio del que habéis recibido, sea anatema.",
				"number": 9
			},
			{
				"verse": "Porque, ¿persuado yo ahora á hombres ó á Dios? ¿ó busco de agradar á hombres? Cierto, que si todavía agradara á los hombres, no sería siervo de Cristo.",
				"number": 10
			},
			{
				"verse": "Mas os hago saber, hermanos, que el evangelio que ha sido anunciado por mí, no es según hombre;",
				"number": 11
			},
			{
				"verse": "Pues ni yo lo recibí, ni lo aprendí de hombre, sino por revelación de Jesucristo.",
				"number": 12
			},
			{
				"verse": "Porque ya habéis oído acerca de mi conducta otro tiempo en el Judaismo, que perseguía sobremanera la iglesia de Dios, y la destruía;",
				"number": 13
			},
			{
				"verse": "Y aprovechaba en el judaismo sobre muchos de mis iguales en mi nación, siendo muy más celador que todos",
				"number": 14
			},
			{
				"verse": "de las tradiciones de mis padres.",
				"number": 15
			},
			{
				"verse": "Mas cuando plugo á Dios, que me apartó desde el vientre de mi madre, y me llamó por su gracia,",
				"number": 16
			},
			{
				"verse": "Revelar á su Hijo en mí, para que le predicase entre los Gentiles, luego no conferí con carne y sangre;",
				"number": 17
			},
			{
				"verse": "Ni fuí á Jerusalem á los que eran apóstoles antes que yo; sino que me fuí á la Arabia, y volví de nuevo á Damasco.",
				"number": 18
			},
			{
				"verse": "Depués, pasados tres años, fuí á Jerusalem á ver á Pedro, y estuve con él quince días.",
				"number": 19
			},
			{
				"verse": "Mas á ningún otro de los apóstoles vi, sino á Jacobo el hermano del Señor.",
				"number": 20
			},
			{
				"verse": "Y en esto que os escribo, he aquí delante de dios, no miento.",
				"number": 21
			},
			{
				"verse": "Después fuí á las partes de Siria y de Cilicia;",
				"number": 22
			},
			{
				"verse": "Y no era conocido de vista á las iglesias de judea, que eran en cristo;",
				"number": 23
			},
			{
				"verse": "Solamente habían oído decir: Aquel que en otro tiempo nos perseguía, ahora anuncia la fe que en otro tiempo destruía.",
				"number": 24
			},
			{
				"verse": "Y glorificaban á Dios en mí.",
				"number": 25
			}
		]
	},
	{
		"chapter": 2,
		"verses": [
			{
				"verse": "Después, pasados catorce años, fuí otra vez á jerusalem juntamente con bernabé, tomando también conmigo á tito.",
				"number": 1
			},
			{
				"verse": "Empero fuí por revelación, y comuniquéles el evangelio que predico entre los Gentiles; mas particularmente á los que parecían ser algo, por no correr en vano, ó haber corrido.",
				"number": 2
			},
			{
				"verse": "Mas ni aun Tito, que estaba conmigo, siendo Griego, fué compelido á circuncidarse.",
				"number": 3
			},
			{
				"verse": "Y eso por causa de los falsos hermanos, que se entraban secretamente para espiar nuestra libertad que tenemos en cristo jesús, para ponernos en servidumbre;",
				"number": 4
			},
			{
				"verse": "A los cuales ni aun por una hora cedimos sujetándonos, para que la verdad del evangelio permaneciese con vosotros.",
				"number": 5
			},
			{
				"verse": "Empero de aquellos que parecían ser algo (cuáles hayan sido algún tiempo, no tengo que ver; Dios no acepta apariencia de hombre), á mí ciertamente los que parecían ser algo, nada me dieron.",
				"number": 6
			},
			{
				"verse": "Antes por el contrario, como vieron que el evangelio de la incircuncisión me era encargado, como á Pedro el de la circuncisión,",
				"number": 7
			},
			{
				"verse": "(Porque el que hizo por Pedro para el apostolado de la circuncisión, hizo también por mí para con los Gentiles;)",
				"number": 8
			},
			{
				"verse": "Y como vieron la gracia que me era dada, jacobo y cefas y juan, que parecían ser las columnas, nos dieron las diestras de compañía á mí y á bernabé, para que nosotros fuésemos á los gentiles, y ellos á la circuncisión.",
				"number": 9
			},
			{
				"verse": "Solamente nos pidieron",
				"number": 10
			},
			{
				"verse": "que nos acordásemos de los pobres; lo mismo que fuí también solícito en hacer.",
				"number": 11
			},
			{
				"verse": "Empero viniendo Pedro á Antioquía, le resistí en la cara, porque era de condenar.",
				"number": 12
			},
			{
				"verse": "Porque antes que viniesen unos de parte de Jacobo, comía con los Gentiles; mas después que vinieron, se retraía y apartaba, teniendo miedo de los que eran de la circuncisión.",
				"number": 13
			},
			{
				"verse": "Y á su disimulación consentían también los otros judíos; de tal manera que aun bernabé fué también llevado de ellos en su simulación.",
				"number": 14
			},
			{
				"verse": "Mas cuando vi que no andaban derechamente conforme á la verdad del evangelio, dije á Pedro delante de todos: Si tú, siendo Judío, vives como los Gentiles y no como Judío, ¿por qué constriñes á los Gentiles á judaizar?",
				"number": 15
			},
			{
				"verse": "Nosotros Judíos naturales, y no pecadores de los Gentiles,",
				"number": 16
			},
			{
				"verse": "Sabiendo que el hombre no es justificado por las obras de la ley, sino por la fe de Jesucristo, nosotros también hemos creído en Jesucristo, para que fuésemos justificados por la fe de Cristo, y no por las obras de la ley; por cuanto por las obras de la ley ninguna carne será justificada.",
				"number": 17
			},
			{
				"verse": "Y si buscando nosotros ser justificados en cristo, también nosotros somos hallados pecadores, ¿es por eso cristo ministro de pecado? en ninguna manera.",
				"number": 18
			},
			{
				"verse": "Porque si las cosas que destruí, las mismas vuelvo á edificar, transgresor me hago.",
				"number": 19
			},
			{
				"verse": "Porque yo por la ley soy muerto á la ley, para vivir á Dios.",
				"number": 20
			},
			{
				"verse": "Con Cristo estoy juntamente crucificado, y vivo, no ya yo, mas vive Cristo en mí: y lo que ahora vivo en la carne, lo vivo en la fe del Hijo de Dios, el cual me amó, y se entregó á sí mismo por mí.",
				"number": 21
			},
			{
				"verse": "No desecho la gracia de Dios: porque si por la ley fuese la justicia, entonces por demás murió Cristo.",
				"number": 22
			}
		]
	},
	{
		"chapter": 3,
		"verses": [
			{
				"verse": "¡oh gálatas insensatos! ¿quién os fascinó, para no obedecer á la verdad, ante cuyos ojos jesucristo fué ya descrito como crucificado entre vosotros?",
				"number": 1
			},
			{
				"verse": "Esto solo quiero saber de vosotros: ¿Recibisteis el Espíritu por las obras de la ley, o por el oir de la fe?",
				"number": 2
			},
			{
				"verse": "¿Tan necios sois? ¿habiendo comenzado por el Espíritu, ahora os perfeccionáis por la carne?",
				"number": 3
			},
			{
				"verse": "¿Tantas cosas habéis padecido en vano? si empero en vano.",
				"number": 4
			},
			{
				"verse": "Aquel, pues, que os daba el Espíritu, y obraba maravillas entre vosotros ¿hacíalo por las obras de la ley, ó por el oir de la fe?",
				"number": 5
			},
			{
				"verse": "Como Abraham creyó á Dios, y le fué imputado á justicia.",
				"number": 6
			},
			{
				"verse": "Sabéis por tanto, que los que son de fe, los tales son hijos de Abraham.",
				"number": 7
			},
			{
				"verse": "Y viendo antes la escritura que dios por la fe había de justificar á los gentiles, evangelizó antes á abraham, diciendo: en ti serán benditas todas las naciones.",
				"number": 8
			},
			{
				"verse": "Luego los de la fe son benditos con el creyente Abraham.",
				"number": 9
			},
			{
				"verse": "Porque todos los que son de las obras de la ley, están bajo de maldición. Porque escrito está: Maldito todo aquel que no permaneciere en todas las cosas que están escritas en el libro de la ley, para hacerlas.",
				"number": 10
			},
			{
				"verse": "Mas por cuanto por la ley ninguno se justifica para con Dios, queda manifiesto: Que el justo por la fe vivirá.",
				"number": 11
			},
			{
				"verse": "La ley también no es de la fe; sino, El hombre que los hiciere, vivirá en ellos.",
				"number": 12
			},
			{
				"verse": "Cristo nos redimió de la maldición de la ley, hecho por nosotros maldición; (porque está escrito: Maldito cualquiera que es colgado en madero:)",
				"number": 13
			},
			{
				"verse": "Para que la bendición de Abraham fuese sobre los Gentiles en Cristo Jesús; para que por la fe recibamos la promesa del Espíritu.",
				"number": 14
			},
			{
				"verse": "Hermanos, hablo como hombre: Aunque un pacto sea de hombre, con todo, siendo confirmado, nadie lo cancela, ó le añade.",
				"number": 15
			},
			{
				"verse": "A abraham fueron hechas las promesas, y á su simiente. no dice: y á las simientes, como de muchos; sino como de uno: y á tu simiente, la cual es cristo.",
				"number": 16
			},
			{
				"verse": "Esto pues digo: Que el contrato confirmado de Dios para con Cristo, la ley que fué hecha cuatrocientos treinta años después, no lo abroga, para invalidar la promesa.",
				"number": 17
			},
			{
				"verse": "Porque si la herencia es por la ley, ya no es por la promesa: empero Dios por la promesa hizo la donación á Abraham.",
				"number": 18
			},
			{
				"verse": "¿Pues de qué sirve la ley? Fué puesta por causa de las rebeliones, hasta que viniese la simiente á quien fué hecha la promesa, ordenada aquélla por los ángeles en la mano de un mediador.",
				"number": 19
			},
			{
				"verse": "Y el mediador no es de uno, pero dios es uno.",
				"number": 20
			},
			{
				"verse": "¿Luego la ley es contra las promesas de Dios? En ninguna manera: porque si la ley dada pudiera vivificar, la justicia fuera verdaderamente por la ley.",
				"number": 21
			},
			{
				"verse": "Mas encerró la Escritura todo bajo pecado, para que la promesa fuese dada á los creyentes por la fe de Jesucristo.",
				"number": 22
			},
			{
				"verse": "Empero antes que viniese la fe, estábamos guardados bajo la ley, encerrados para aquella fe que había de ser descubierta.",
				"number": 23
			},
			{
				"verse": "De manera que la ley nuestro ayo fué para llevarnos á Cristo, para que fuésemos justificados por la fe.",
				"number": 24
			},
			{
				"verse": "Mas venida la fe, ya no estamos bajo ayo;",
				"number": 25
			},
			{
				"verse": "Porque todos sois hijos de Dios por la fe en Cristo Jesús.",
				"number": 26
			},
			{
				"verse": "Porque todos los que habéis sido bautizados en Cristo, de Cristo estáis vestidos.",
				"number": 27
			},
			{
				"verse": "No hay Judío, ni Griego; no hay siervo, ni libre; no hay varón, ni hembra: porque todos vosotros sois uno en Cristo Jesús.",
				"number": 28
			},
			{
				"verse": "Y si vosotros sois de Cristo, ciertamente la simiente de Abraham sois, y conforme á la promesa los herederos.",
				"number": 29
			}
		]
	},
	{
		"chapter": 4,
		"verses": [
			{
				"verse": "También digo: entre tanto que el heredero es niño, en nada difiere del siervo, aunque es señor de todo;",
				"number": 1
			},
			{
				"verse": "Mas está debajo de tutores y curadores hasta el tiempo señalado por el padre.",
				"number": 2
			},
			{
				"verse": "Así también nosotros, cuando éramos niños, éramos siervos bajo los rudimentos del mundo.",
				"number": 3
			},
			{
				"verse": "Mas venido el cumplimiento del tiempo, Dios envió su Hijo, hecho de mujer, hecho súbdito á la ley,",
				"number": 4
			},
			{
				"verse": "Para que redimiese á los que estaban debajo de la ley, a fin de que recibiésemos la adopción de hijos.",
				"number": 5
			},
			{
				"verse": "Y por cuanto sois hijos, dios envió el espíritu de su hijo en vuestros corazones, el cual clama: abba, padre.",
				"number": 6
			},
			{
				"verse": "Así que ya no eres más siervo, sino hijo, y si hijo, también heredero de Dios por Cristo.",
				"number": 7
			},
			{
				"verse": "Antes, en otro tiempo, no conociendo á Dios, servíais á los que por naturaleza no son dioses:",
				"number": 8
			},
			{
				"verse": "Mas ahora, habiendo conocido á Dios, ó más bien, siendo conocidos de Dios, ¿cómo os volvéis de nuevo á los flacos y pobres rudimentos, en los cuales queréis volver á servir?",
				"number": 9
			},
			{
				"verse": "Guardáis los días, y los meses, y los tiempos, y los años.",
				"number": 10
			},
			{
				"verse": "Temo de vosotros, que no haya trabajado en vano en vosotros.",
				"number": 11
			},
			{
				"verse": "Hermanos, os ruego, sed como yo, porque yo soy como vosotros: ningún agravio me habéis hecho.",
				"number": 12
			},
			{
				"verse": "Que vosotros sabéis que por flaqueza de carne os anuncié el evangelio al principio:",
				"number": 13
			},
			{
				"verse": "Y no desechasteis ni menospreciasteis mi tentación que estaba en mi carne: antes me recibisteis como á un ángel de dios, como á cristo jesús.",
				"number": 14
			},
			{
				"verse": "¿Dónde está pues vuestra bienaventuranza? porque yo os doy testimonio que si se pudiera hacer, os hubierais sacado vuestros ojos para dármelos.",
				"number": 15
			},
			{
				"verse": "¿Heme pues hecho vuestro enemigo, diciéndoos la verdad?",
				"number": 16
			},
			{
				"verse": "Tienen celos de vosotros, pero no bien: antes os quieren echar fuera para que vosotros los celéis á ellos.",
				"number": 17
			},
			{
				"verse": "Bueno es ser celosos en bien siempre; y no solamente cuando estoy presente con vosotros.",
				"number": 18
			},
			{
				"verse": "Hijitos míos, que vuelvo otra vez á estar de parto de vosotros, hasta que Cristo sea formado en vosotros;",
				"number": 19
			},
			{
				"verse": "Querría cierto estar ahora con vosotros, y mudar mi voz; porque estoy perplejo en cuanto á vosotros.",
				"number": 20
			},
			{
				"verse": "Decidme, los que queréis estar debajo de la ley, ¿no habéis oído la ley?",
				"number": 21
			},
			{
				"verse": "Porque escrito está que Abraham tuvo dos hijos; uno de la sierva, el otro de la libre.",
				"number": 22
			},
			{
				"verse": "Mas el de la sierva nació según la carne; pero el de la libre nació por la promesa.",
				"number": 23
			},
			{
				"verse": "Las cuales cosas son dichas por alegoría: porque estas mujeres son los dos pactos; el uno ciertamente del monte Sinaí, el cual engendró para servidumbre, que es Agar.",
				"number": 24
			},
			{
				"verse": "Porque Agar ó Sinaí es un monte de Arabia, el cual es conjunto á la que ahora es Jerusalem, la cual sirve con sus hijos.",
				"number": 25
			},
			{
				"verse": "Mas la Jerusalem de arriba libre es; la cual es la madre de todos nosotros.",
				"number": 26
			},
			{
				"verse": "Porque está escrito:",
				"number": 27
			},
			{
				"verse": "Alégrate, estéril, que no pares: Prorrumpe y clama, la que no estás de parto; Porque más son los hijos de la dejada, que de la que tiene marido.",
				"number": 28
			},
			{
				"verse": "Así que, hermanos, nosotros como Isaac somos hijos de la promesa.",
				"number": 29
			},
			{
				"verse": "Empero como entonces el que era engendrado según la carne, perseguía al que había nacido según el Espíritu, así también ahora.",
				"number": 30
			},
			{
				"verse": "Mas ¿qué dice la Escritura? Echa fuera á la sierva y á su hijo; porque no será heredero el hijo de la sierva con el hijo de la libre.",
				"number": 31
			},
			{
				"verse": "De manera, hermanos, que no somos hijos de la sierva, mas de la libre.",
				"number": 32
			}
		]
	},
	{
		"chapter": 5,
		"verses": [
			{
				"verse": "Estad, pues, firmes en la libertad con que cristo nos hizo libres, y no volváis otra vez á ser presos en el yugo de servidumbre.",
				"number": 1
			},
			{
				"verse": "He aquí yo Pablo os digo, que si os circuncidareis, Cristo no os aprovechará nada.",
				"number": 2
			},
			{
				"verse": "Y otra vez vuelvo á protestar á todo hombre que se circuncidare, que está obligado á hacer toda la ley.",
				"number": 3
			},
			{
				"verse": "Vacíos sois de Cristo los que por la ley os justificáis; de la gracia habéis caído.",
				"number": 4
			},
			{
				"verse": "Porque nosotros por el Espíritu esperamos la esperanza de la justicia por la fe.",
				"number": 5
			},
			{
				"verse": "Porque en Cristo Jesús ni la circuncisión vale algo, ni la incircuncisión; sino la fe que obra por la caridad.",
				"number": 6
			},
			{
				"verse": "Vosotros corríais bien: ¿quién os embarazó para no obedecer á la verdad?",
				"number": 7
			},
			{
				"verse": "Esta persuasión no es de aquel que os llama.",
				"number": 8
			},
			{
				"verse": "Un poco de levadura leuda toda la masa.",
				"number": 9
			},
			{
				"verse": "Yo confío de vosotros en el Señor, que ninguna otra cosa sentiréis: mas el que os inquieta, llevará el juicio, quienquiera que él sea.",
				"number": 10
			},
			{
				"verse": "Y yo, hermanos, si aun predico la circuncisión, ¿por qué padezco pesecución todavía? pues que quitado es el escándalo de la cruz.",
				"number": 11
			},
			{
				"verse": "Ojalá fuesen también cortados los que os inquietan.",
				"number": 12
			},
			{
				"verse": "Porque vosotros, hermanos, a libertad habéis sido llamados; solamente que no uséis la libertad como ocasión á la carne, sino servíos por amor los unos á los otros.",
				"number": 13
			},
			{
				"verse": "Porque toda la ley en aquesta sola palabra se cumple: Amarás á tu prójimo como á ti mismo.",
				"number": 14
			},
			{
				"verse": "Y si os mordéis y os coméis los unos á los otros, mirad que también no os consumáis los unos á los otros.",
				"number": 15
			},
			{
				"verse": "Digo pues: Andad en el Espíritu, y no satisfagáis la concupiscencia de la carne.",
				"number": 16
			},
			{
				"verse": "Porque la carne codicia contra el Espíritu, y el Espíritu contra la carne: y estas cosas se oponen la una á la otra, para que no hagáis lo que quisieres.",
				"number": 17
			},
			{
				"verse": "Mas si sois guiados del Espíritu, no estáis bajo la ley.",
				"number": 18
			},
			{
				"verse": "Y manifiestas son las obras de la carne, que son: adulterio, fornicación, inmundicia, disolución,",
				"number": 19
			},
			{
				"verse": "Idolatría, hechicerías, enemistades, pleitos, celos, iras, contiendas, disensiones, herejías,",
				"number": 20
			},
			{
				"verse": "Envidias, homicidios, borracheras, banqueteos, y cosas semejantes á éstas: de las cuales os denuncio, como ya os he anunciado, que los que hacen tales cosas no heredarán el reino de Dios.",
				"number": 21
			},
			{
				"verse": "Mas el fruto del Espíritu es: caridad, gozo, paz, tolerancia, benignidad, bondad, fe,",
				"number": 22
			},
			{
				"verse": "Mansedumbre, templanza: contra tales cosas no hay ley.",
				"number": 23
			},
			{
				"verse": "Porque los que son de Cristo, han crucificado la carne con los afectos y concupiscencias.",
				"number": 24
			},
			{
				"verse": "Si vivimos en el Espíritu, andemos también en el Espíritu.",
				"number": 25
			},
			{
				"verse": "No seamos codiciosos de vana gloria, irritando los unos á los otros, envidiándose los unos á los otros.",
				"number": 26
			}
		]
	},
	{
		"chapter": 6,
		"verses": [
			{
				"verse": "Hermanos, si alguno fuere tomado en alguna falta, vosotros que sois espirituales, restaurad al tal con el espíritu de mansedumbre; considerándote á ti mismo, porque tú no seas también tentado.",
				"number": 1
			},
			{
				"verse": "Sobrellevad los unos las cargas de los otros; y cumplid así la ley de Cristo.",
				"number": 2
			},
			{
				"verse": "Porque el que estima de sí que es algo, no siendo nada, á sí mismo se engaña.",
				"number": 3
			},
			{
				"verse": "Así que cada uno examine su obra, y entonces tendrá gloria sólo respecto de sí mismo, y no en otro.",
				"number": 4
			},
			{
				"verse": "Porque cada cual llevará su carga.",
				"number": 5
			},
			{
				"verse": "Y el que es enseñado en la palabra, comunique en todos los bienes al que lo instruye.",
				"number": 6
			},
			{
				"verse": "No os engañeis: Dios no puede ser burlado: que todo lo que el hombre sembrare, eso también segará.",
				"number": 7
			},
			{
				"verse": "Porque el que siembra para su carne, de la carne segará corrupción; mas el que siembra para el Espíritu, del Espíritu segará vida eterna.",
				"number": 8
			},
			{
				"verse": "No nos cansemos, pues, de hacer bien; que á su tiempo segaremos, si no hubiéremos desmayado.",
				"number": 9
			},
			{
				"verse": "Así que, entre tanto que tenemos tiempo, hagamos bien á todos, y mayormente á los domésticos de la fe.",
				"number": 10
			},
			{
				"verse": "Mirad en cuán grandes letras os he escrito de mi mano.",
				"number": 11
			},
			{
				"verse": "Todos los que quieren agradar en al carne, éstos os constriñen á que os circuncidéis, solamente por no padecer persecución por la cruz de Cristo.",
				"number": 12
			},
			{
				"verse": "Porque ni aun los mismos que se circuncidan guardan la ley; sino que quieren que vosotros seáis circuncidados, para gloriarse en vuestra carne.",
				"number": 13
			},
			{
				"verse": "Mas lejos esté de mí gloriarme, sino en la cruz de nuestro Señor Jesucristo, por el cual el mundo me es crucificado á mí, y yo al mundo.",
				"number": 14
			},
			{
				"verse": "Porque en Cristo Jesús, ni la circuncisión vale nada, ni la incircuncisión, sino la nueva criatura.",
				"number": 15
			},
			{
				"verse": "Y todos los que anduvieren conforme á esta regla, paz sobre ellos, y misericordia, y sobre el israel de dios.",
				"number": 16
			},
			{
				"verse": "De aquí adelante nadie me sea molesto; porque yo traigo en mi cuerpo las marcas del Señor Jesús.",
				"number": 17
			},
			{
				"verse": "Hermanos, la gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén. Enviada de Roma á los Gálatas.",
				"number": 18
			}
		]
	}
]