[
	{
		"chapter": 1,
		"verses": [
			{
				"verse": "Pablo, siervo de jesucristo, llamado á ser apóstol, apartado para el evangelio de dios,",
				"number": 1
			},
			{
				"verse": "Que él había antes prometido por sus profetas en las santas Escrituras,",
				"number": 2
			},
			{
				"verse": "Acerca de su Hijo, (que fué hecho de la simiente de David según la carne;",
				"number": 3
			},
			{
				"verse": "El cual fué declarado Hijo de Dios con potencia, según el espíritu de santidad, por la resurrección de los muertos), de Jesucristo Señor nuestro,",
				"number": 4
			},
			{
				"verse": "Por el cual recibimos la gracia y el apostolado, para la obediencia de la fe en todas las naciones en su nombre,",
				"number": 5
			},
			{
				"verse": "Entre las cuales sois también vosotros, llamados de Jesucristo:",
				"number": 6
			},
			{
				"verse": "A todos los que estáis en roma, amados de dios, llamados santos: gracia y paz tengáis de dios nuestro padre, y del señor jesucristo.",
				"number": 7
			},
			{
				"verse": "Primeramente, doy gracias á mi Dios por Jesucristo acerca de todos vosotros, de que vuestra fe es predicada en todo el mundo.",
				"number": 8
			},
			{
				"verse": "Porque testigo me es Dios, al cual sirvo en mi espíritu en el evangelio de su Hijo, que sin cesar me acuerdo de vosotros siempre en mis oraciones,",
				"number": 9
			},
			{
				"verse": "Rogando, si al fin algún tiempo haya de tener, por la voluntad de Dios, próspero viaje para ir á vosotros.",
				"number": 10
			},
			{
				"verse": "Porque os deseo ver, para repartir con vosotros algún don espiritual, para confirmaros;",
				"number": 11
			},
			{
				"verse": "Es á saber, para ser juntamente consolado con vosotros por la común fe vuestra y juntamente mía.",
				"number": 12
			},
			{
				"verse": "Mas no quiero, hermanos, que ingnoréis que muchas veces me he propuesto ir á vosotros (empero hasta ahora he sido estorbado), para tener también entre vosotros algún fruto, como entre los demás Gentiles.",
				"number": 13
			},
			{
				"verse": "A griegos y a bárbaros, á sabios y á no sabios soy deudor.",
				"number": 14
			},
			{
				"verse": "Así que, cuanto á mí, presto estoy á anunciar el evangelio también á vosotros que estáis en Roma.",
				"number": 15
			},
			{
				"verse": "Porque no me avergüenzo del evangelio: porque es potencia de Dios para salud á todo aquel que cree; al Judío primeramente y también al Griego.",
				"number": 16
			},
			{
				"verse": "Porque en él la justicia de Dios se descubre de fe en fe; como está escrito: Mas el justo vivirá por la fe.",
				"number": 17
			},
			{
				"verse": "Porque manifiesta es la ira de Dios del cielo contra toda impiedad é injusticia de los hombres, que detienen la verdad con injusticia:",
				"number": 18
			},
			{
				"verse": "Porque lo que de Dios se conoce, á ellos es manifiesto; porque Dios se lo manifestó.",
				"number": 19
			},
			{
				"verse": "Porque las cosas invisibles de él, su eterna potencia y divinidad, se echan de ver desde la creación del mundo, siendo entendidas por las cosas que son hechas; de modo que son inexcusables:",
				"number": 20
			},
			{
				"verse": "Porque habiendo conocido á Dios, no le glorificaron como á Dios, ni dieron gracias; antes se desvanecieron en sus discursos, y el necio corazón de ellos fué entenebrecido.",
				"number": 21
			},
			{
				"verse": "Diciéndose ser sabios, se hicieron fatuos,",
				"number": 22
			},
			{
				"verse": "Y trocaron la gloria del dios incorruptible en semejanza de imagen de hombre corruptible, y de aves, y de animales de cuatro pies, y de serpientes.",
				"number": 23
			},
			{
				"verse": "Por lo cual también Dios los entregó á inmundicia, en las concupiscencias de sus corazones, de suerte que contaminaron sus cuerpos entre sí mismos:",
				"number": 24
			},
			{
				"verse": "Los cuales mudaron la verdad de Dios en mentira, honrando y sirviendo á las criaturas antes que al Criador, el cual es bendito por los siglos. Amén.",
				"number": 25
			},
			{
				"verse": "Por esto Dios los entregó á afectos vergonzosos; pues aun sus mujeres mudaron el natural uso en el uso que es contra naturaleza:",
				"number": 26
			},
			{
				"verse": "Y del mismo modo también los hombres, dejando el uso natural de las mujeres, se encendieron en sus concupiscencias los unos con los otros, cometiendo cosas nefandas hombres con hombres, y recibiendo en sí mismos la recompensa que convino á su extravío.",
				"number": 27
			},
			{
				"verse": "Y como á ellos no les pareció tener á dios en su noticia, dios los entregó á una mente depravada, para hacer lo que no conviene,",
				"number": 28
			},
			{
				"verse": "Estando atestados de toda iniquidad, de fornicación, de malicia, de avaricia, de maldad; llenos de envidia, de homicidios, de contiendas, de engaños, de malignidades;",
				"number": 29
			},
			{
				"verse": "Murmuradores, detractores, aborrecedores de Dios, injuriosos, soberbios, altivos, inventores de males, desobedientes á los padres,",
				"number": 30
			},
			{
				"verse": "Necios, desleales, sin afecto natural, implacables, sin misericordia:",
				"number": 31
			},
			{
				"verse": "Que habiendo entendido el juicio de Dios que los que hacen tales cosas son dignos de muerte, no sólo las hacen, más aún consienten á los que las hacen.",
				"number": 32
			}
		]
	},
	{
		"chapter": 2,
		"verses": [
			{
				"verse": "Por lo cual eres inexcusable, oh hombre, cuaquiera que juzgas: porque en lo que juzgas á otro, te condenas á ti mismo; porque lo mismo haces, tú que juzgas.",
				"number": 1
			},
			{
				"verse": "Mas sabemos que el juicio de Dios es según verdad contra los que hacen tales cosas.",
				"number": 2
			},
			{
				"verse": "¿y piensas esto, oh hombre, que juzgas á los que hacen tales cosas, y haces las mismas, que tú escaparás del juicio de dios.?",
				"number": 3
			},
			{
				"verse": "¿o menosprecias las riquezas de su benignidad, y paciencia, y longanimidad, ignorando que su benignidad te guía á arrepentimiento?",
				"number": 4
			},
			{
				"verse": "Mas por tu dureza, y por tu corazón no arrepentido, atesoras para ti mismo ira para el día de la ira y de la manifestación del justo juicio de Dios;",
				"number": 5
			},
			{
				"verse": "El cual pagará á cada uno conforme á sus obras:",
				"number": 6
			},
			{
				"verse": "A los que perseverando en bien hacer, buscan gloria y honra é inmortalidad, la vida eterna.",
				"number": 7
			},
			{
				"verse": "Mas á los que son contenciosos, y no obedecen á la verdad, antes obedecen á la injusticia, enojo é ira;",
				"number": 8
			},
			{
				"verse": "Tribulación y angustia sobre toda persona humana que obra lo malo, el Judío primeramente, y también el Griego:",
				"number": 9
			},
			{
				"verse": "Mas gloria y honra y paz á cualquiera que obra el bien, al Judío primeramente, y también al Griego.",
				"number": 10
			},
			{
				"verse": "Porque no hay acepción de personas para con Dios.",
				"number": 11
			},
			{
				"verse": "Porque todos lo que sin ley pecaron, sin ley también perecerán; y todos los que en la ley pecaron, por la ley serán juzgados:",
				"number": 12
			},
			{
				"verse": "Porque no los oidores de la ley son justos para con Dios, mas los hacedores de la ley serán justificados.",
				"number": 13
			},
			{
				"verse": "Porque los Gentiles que no tienen ley, naturalmente haciendo lo que es de la ley, los tales, aunque no tengan ley, ellos son ley á sí mismos:",
				"number": 14
			},
			{
				"verse": "Mostrando la obra de la ley escrita en sus corazones, dando testimonio juntamente sus conciencias, y acusándose y también excusándose sus pensamientos unos con otros;",
				"number": 15
			},
			{
				"verse": "En el día que juzgará el Señor lo encubierto de los hombres, conforme á mi evangelio, por Jesucristo.",
				"number": 16
			},
			{
				"verse": "He aquí, tú tienes el sobrenombre de Judío, y estás reposado en la ley, y te glorías en Dios,",
				"number": 17
			},
			{
				"verse": "Y sabes su voluntad, y apruebas lo mejor, instruído por la ley;",
				"number": 18
			},
			{
				"verse": "Y confías que eres guía de los ciegos, luz de los que están en tinieblas,",
				"number": 19
			},
			{
				"verse": "Enseñador de los que no saben, maestro de niños, que tienes la forma de la ciencia y de la verdad en la ley:",
				"number": 20
			},
			{
				"verse": "Tú pues, que enseñas á otro, ¿no te enseñas á ti mismo? ¿Tú, que predicas que no se ha de hurtar, hurtas?",
				"number": 21
			},
			{
				"verse": "¿Tú, que dices que no se ha de adulterar, adulteras? ¿Tú, que abominas los ídolos, cometes sacrilegio?",
				"number": 22
			},
			{
				"verse": "¿Tú, que te jactas de la ley, con infracción de la ley deshonras á Dios?",
				"number": 23
			},
			{
				"verse": "Porque el nombre de Dios es blasfemado por causa de vosotros entre los Gentiles, como está esctrito.",
				"number": 24
			},
			{
				"verse": "Porque la circuncisión en verdad aprovecha, si guardares la ley; mas si eres rebelde á la ley, tu circuncisión es hecha incircuncisión.",
				"number": 25
			},
			{
				"verse": "De manera que, si el incircunciso guardare las justicias de la ley, ¿no será tenida su incircuncisión por circuncisión?",
				"number": 26
			},
			{
				"verse": "Y lo que de su natural es incircunciso, guardando perfectamente la ley, te juzgará á ti, que con la letra y con la circuncisión eres rebelde á la ley.",
				"number": 27
			},
			{
				"verse": "Porque no es Judío el que lo es en manifiesto; ni la circuncisión es la que es en manifiesto en la carne:",
				"number": 28
			},
			{
				"verse": "Mas es Judío el que lo es en lo interior; y la circuncisión es la del corazón, en espíritu, no en letra; la alabanza del cual no es de los hombres, sino de Dios.",
				"number": 29
			}
		]
	},
	{
		"chapter": 3,
		"verses": [
			{
				"verse": "¿qué, pues, tiene más el judío? ¿ó qué aprovecha la circuncisión?,",
				"number": 1
			},
			{
				"verse": "Mucho en todas maneras. Lo primero ciertamente, que la palabra de Dios les ha sido confiada.",
				"number": 2
			},
			{
				"verse": "¿Pues qué si algunos de ellos han sido incrédulos? ¿la incredulidad de ellos habrá hecho vana la verdad de Dios?",
				"number": 3
			},
			{
				"verse": "En ninguna manera; antes bien sea Dios verdadero, mas todo hombre mentiroso; como está escrito:",
				"number": 4
			},
			{
				"verse": "Para que seas justificado en tus dichos, Y venzas cuando de ti se juzgare.",
				"number": 5
			},
			{
				"verse": "Y si nuestra iniquidad encarece la justicia de dios, ¿qué diremos? ¿será injusto dios que da castigo? (hablo como hombre.)",
				"number": 6
			},
			{
				"verse": "En ninguna manera: de otra suerte ¿cómo juzgaría Dios el mundo?",
				"number": 7
			},
			{
				"verse": "Empero si la verdad de Dios por mi mentira creció á gloria suya, ¿por qué aun así yo soy juzgado como pecador?",
				"number": 8
			},
			{
				"verse": "¿y por qué no decir (como somos blasfemados, y como algunos dicen que nosotros decimos): hagamos males para que vengan bienes? la condenación de los cuales es justa.",
				"number": 9
			},
			{
				"verse": "¿Qué pues? ¿Somos mejores que ellos? En ninguna manera: porque ya hemos acusado á Judíos y á Gentiles, que todos están debajo de pecado.",
				"number": 10
			},
			{
				"verse": "Como está escrito:",
				"number": 11
			},
			{
				"verse": "No hay justo, ni aun uno;",
				"number": 12
			},
			{
				"verse": "No hay quien entienda, No hay quien busque á Dios;",
				"number": 13
			},
			{
				"verse": "Todos se apartaron, á una fueron hechos inútiles; No hay quien haga lo bueno, no hay ni aun uno:",
				"number": 14
			},
			{
				"verse": "Sepulcro abierto es su garganta; Con sus lenguas tratan engañosamente;",
				"number": 15
			},
			{
				"verse": "Veneno de áspides está debajo de sus labios;",
				"number": 16
			},
			{
				"verse": "Cuya boca está llena de maledicencia y de amargura;",
				"number": 17
			},
			{
				"verse": "Sus pies son ligeros á derramar sangre;",
				"number": 18
			},
			{
				"verse": "Quebrantamiento y desventura hay en sus caminos;",
				"number": 19
			},
			{
				"verse": "Y camino de paz no conocieron:",
				"number": 20
			},
			{
				"verse": "No hay temor de Dios delante de sus ojos.",
				"number": 21
			},
			{
				"verse": "Empero sabemos que todo lo que la ley dice, á los que están en la ley lo dice, para que toda boca se tape, y que todo el mundo se sujete á Dios:",
				"number": 22
			},
			{
				"verse": "Porque por las obras de la ley ninguna carne se justificará delante de él; porque por la ley es el conocimiento del pecado.",
				"number": 23
			},
			{
				"verse": "Mas ahora, sin la ley, la justicia de Dios se ha manifestado, testificada por la ley y por los profetas:",
				"number": 24
			},
			{
				"verse": "La justicia de Dios por la fe de Jesucristo, para todos los que creen en él: porque no hay diferencia;",
				"number": 25
			},
			{
				"verse": "Por cuanto todos pecaron, y están distituídos de la gloria de Dios;",
				"number": 26
			},
			{
				"verse": "Siendo justificados gratuitamente por su gracia por la redención que es en Cristo Jesús;",
				"number": 27
			},
			{
				"verse": "Al cual Dios ha propuesto en propiciación por la fe en su sangre, para manifestación de su justicia, atento á haber pasado por alto, en su paciencia, los pecados pasados,",
				"number": 28
			},
			{
				"verse": "Con la mira de manifestar su justicia en este tiempo: para que él sea el justo, y el que justifica al que es de la fe de Jesús.",
				"number": 29
			},
			{
				"verse": "¿Dondé pues está la jactancia? Es excluída. ¿Por cuál ley? ¿de las obras? No; mas por la ley de la fe.",
				"number": 30
			},
			{
				"verse": "Así que, concluímos ser el hombre justificado por fe sin las obras de la ley.",
				"number": 31
			},
			{
				"verse": "¿Es Dios solamente Dios de los Judíos? ¿No es también Dios de los Gentiles? Cierto, también de los Gentiles.",
				"number": 32
			},
			{
				"verse": "Porque uno es Dios, el cual justificará por la fe la circuncisión, y por medio de la fe la incircuncisión.",
				"number": 33
			},
			{
				"verse": "¿Luego deshacemos la ley por la fe? En ninguna manera; antes establecemos la ley.",
				"number": 34
			}
		]
	},
	{
		"chapter": 4,
		"verses": [
			{
				"verse": "¿qué, pues, diremos que halló abraham nuestro padre según la carne?",
				"number": 1
			},
			{
				"verse": "Que si Abraham fué justificado por la obras, tiene de qué gloriarse; mas no para con Dios.",
				"number": 2
			},
			{
				"verse": "Porque ¿qué dice la Escritura? Y creyó Abraham á Dios, y le fué atribuído á justicia.",
				"number": 3
			},
			{
				"verse": "Empero al que obra, no se le cuenta el salario por merced, sino por deuda.",
				"number": 4
			},
			{
				"verse": "Mas al que no obra, pero cree en aquél que justifica al impío, la fe le es contada por justicia.",
				"number": 5
			},
			{
				"verse": "Como también David dice ser bienaventurado el hombre al cual Dios atribuye justicia sin obras,",
				"number": 6
			},
			{
				"verse": "Diciendo:",
				"number": 7
			},
			{
				"verse": "Bienaventurados aquellos cuyas iniquidades son perdonadas, Y cuyos pecados son cubiertos.",
				"number": 8
			},
			{
				"verse": "Bienaventurado el varón al cual el Señor no imputó pecado.",
				"number": 9
			},
			{
				"verse": "¿Es pues esta bienaventuranza solamente en la circuncisión ó también en la incircuncisión? porque decimos que á Abraham fué contada la fe por justicia.",
				"number": 10
			},
			{
				"verse": "¿Cómo pues le fué contada? ¿en la circuncisión, ó en la incircuncisión? No en la circuncisión, sino en la incircuncisión.",
				"number": 11
			},
			{
				"verse": "Y recibió la circuncisión por señal, por sello de la justicia de la fe que tuvo en la incircuncisión: para que fuese padre de todos los creyentes no circuncidados, para que también á ellos les sea contado por justicia;",
				"number": 12
			},
			{
				"verse": "Y padre de la circuncisión, no solamente á los que son de la circuncisión, más también á los que siguen las pisadas de la fe que fué en nuestro padre abraham antes de ser circuncidado.",
				"number": 13
			},
			{
				"verse": "Porque no por la ley fué dada la promesa á Abraham ó á su simiente, que sería heredero del mundo, sino por la justicia de la fe.",
				"number": 14
			},
			{
				"verse": "Porque si los que son de la ley son los herederos, vana es la fe, y anulada es la promesa.",
				"number": 15
			},
			{
				"verse": "Porque la ley obra ira; porque donde no hay ley, tampoco hay transgresión.",
				"number": 16
			},
			{
				"verse": "Por tanto es por la fe, para que sea",
				"number": 17
			},
			{
				"verse": "por gracia; para que la promesa sea firme á toda simiente, no solamente al que es de la ley, mas también al que es de la fe de Abraham, el cual es padre de todos nosotros.",
				"number": 18
			},
			{
				"verse": "(Como está escrito: Que por padre de muchas gentes te he puesto) delante de Dios, al cual creyó; el cual da vida á los muertos, y llama las cosas que no son, como las que son.",
				"number": 19
			},
			{
				"verse": "El creyó en esperanza contra esperanza, para venir á ser padre de muchas gentes, conforme á lo que le había sido dicho: Así será tu simiente.",
				"number": 20
			},
			{
				"verse": "Y no se enflaqueció en la fe, ni consideró su cuerpo ya muerto (siendo ya de casi cien años,) ni la matriz muerta de sara;",
				"number": 21
			},
			{
				"verse": "Tampoco en la promesa de Dios dudó con desconfianza: antes fué esforzado en fe, dando gloria á Dios,",
				"number": 22
			},
			{
				"verse": "Plenamente convencido de que todo lo que había prometido, era también poderoso para hacerlo.",
				"number": 23
			},
			{
				"verse": "Por lo cual también le fué atribuído á justicia.",
				"number": 24
			},
			{
				"verse": "Y no solamente por él fué escrito que le haya sido imputado;",
				"number": 25
			},
			{
				"verse": "Sino también por nosotros, á quienes será imputado, esto es, á los que creemos en el que levantó de los muertos á Jesús Señor nuestro,",
				"number": 26
			},
			{
				"verse": "El cual fué entregado por nuestros delitos, y resucitado para nuestra justificación.",
				"number": 27
			}
		]
	},
	{
		"chapter": 5,
		"verses": [
			{
				"verse": "Justificados pues por la fe, tenemos paz para con dios por medio de nuestro señor jesucristo:",
				"number": 1
			},
			{
				"verse": "Por el cual también tenemos entrada por la fe á esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios.",
				"number": 2
			},
			{
				"verse": "Y no sólo esto, mas aun nos gloriamos en las tribulaciones, sabiendo que la tribulación produce paciencia;",
				"number": 3
			},
			{
				"verse": "Y la paciencia, prueba; y la prueba, esperanza;",
				"number": 4
			},
			{
				"verse": "Y la esperanza no avergüenza; porque el amor de dios está derramado en nuestros corazones por el espíritu santo que nos es dado.",
				"number": 5
			},
			{
				"verse": "Porque Cristo, cuando aún éramos flacos, á su tiempo murió por los impíos.",
				"number": 6
			},
			{
				"verse": "Ciertamente apenas muere algun por un justo: con todo podrá ser que alguno osara morir por el bueno.",
				"number": 7
			},
			{
				"verse": "Mas Dios encarece su caridad para con nosotros, porque siendo aún pecadores, Cristo murió por nosotros.",
				"number": 8
			},
			{
				"verse": "Luego mucho más ahora, justificados en su sangre, por él seremos salvos de la ira.",
				"number": 9
			},
			{
				"verse": "Porque si siendo enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, mucho más, estando reconciliados, seremos salvos por su vida.",
				"number": 10
			},
			{
				"verse": "Y no sólo esto, mas aun nos gloriamos en dios por el señor nuestro jesucristo, por el cual hemos ahora recibido la reconciliación.",
				"number": 11
			},
			{
				"verse": "De consiguiente, vino la reconciliación por uno, así como el pecado entró en el mundo por un hombre, y por el pecado la muerte, y la muerte así pasó á todos los hombres, pues que todos pecaron.",
				"number": 12
			},
			{
				"verse": "Porque hasta la ley, el pecado estaba en el mundo; pero no se imputa pecado no habiendo ley.",
				"number": 13
			},
			{
				"verse": "No obstante, reinó la muerte desde Adam hasta Moisés, aun en los que no pecaron á la manera de la rebelión de Adam; el cual es figura del que había de venir.",
				"number": 14
			},
			{
				"verse": "Mas no como el delito, tal fué el don: porque si por el delito de aquel uno murieron los muchos, mucho más abundó la gracia de Dios á los muchos, y el don por la gracia de un hombre, Jesucristo.",
				"number": 15
			},
			{
				"verse": "Ni tampoco de la manera que por un pecado, así también el don: porque el juicio á la verdad vino de un pecado para condenación, mas la gracia vino de muchos delitos para justificación.",
				"number": 16
			},
			{
				"verse": "Porque, si por un delito reinó la muerte por uno, mucho más reinarán en vida por un Jesucristo los que reciben la abundancia de gracia, y del don de la justicia.",
				"number": 17
			},
			{
				"verse": "Así que, de la manera que por un delito vino la culpa á todos los hombres para condenación, así por una justicia vino la gracia",
				"number": 18
			},
			{
				"verse": "a todos los hombres para justificación de vida.",
				"number": 19
			},
			{
				"verse": "Porque como por la desobediencia de un hombre los muchos fueron constituídos pecadores, así por la obediencia de uno los muchos serán constituídos justos.",
				"number": 20
			},
			{
				"verse": "La ley empero entró para que el pecado creciese; mas cuando el pecado creció, sobrepujó la gracia;",
				"number": 21
			},
			{
				"verse": "Para que, de la manera que el pecado reinó para muerte, así también la gracia reine por la justicia para vida eterna por Jesucristo Señor nuestro.",
				"number": 22
			}
		]
	},
	{
		"chapter": 6,
		"verses": [
			{
				"verse": "¿pues qué diremos? perseveraremos en pecado para que la gracia crezca?",
				"number": 1
			},
			{
				"verse": "En ninguna manera. Porque los que somos muertos al pecado, ¿cómo viviremos aún en él?",
				"number": 2
			},
			{
				"verse": "¿o no sabéis que todos los que somos bautizados en cristo jesús, somos bautizados en su muerte?",
				"number": 3
			},
			{
				"verse": "Porque somos sepultados juntamente con él á muerte por el bautismo; para que como Cristo resucitó de los muertos por la gloria del Padre, así también nosotros andemos en novedad de vida.",
				"number": 4
			},
			{
				"verse": "Porque si fuimos plantados juntamente en él á la semejanza de su muerte, así también lo seremos á la de su resurrección:",
				"number": 5
			},
			{
				"verse": "Sabiendo esto, que nuestro viejo hombre juntamente fué crucificado con él, para que el cuerpo del pecado sea deshecho, á fin de que no sirvamos más al pecado.",
				"number": 6
			},
			{
				"verse": "Porque el que es muerto, justificado es del pecado.",
				"number": 7
			},
			{
				"verse": "Y si morimos con cristo, creemos que también viviremos con él;",
				"number": 8
			},
			{
				"verse": "Sabiendo que Cristo, habiendo resucitado de entre los muertos, ya no muere: la muerte no se enseñoreará más de él.",
				"number": 9
			},
			{
				"verse": "Porque el haber muerto, al pecado murió una vez; mas el vivir, á Dios vive.",
				"number": 10
			},
			{
				"verse": "Así también vosotros, pensad que de cierto estáis muertos al pecado, mas vivos á Dios en Cristo Jesús Señor nuestro.",
				"number": 11
			},
			{
				"verse": "No reine, pues, el pecado en vuestro cuerpo mortal, para que le obedezcáis en sus concupiscencias;",
				"number": 12
			},
			{
				"verse": "Ni tampoco presentéis vuestros miembros al pecado por instrumento de iniquidad; antes presentaos á Dios como vivos de los muertos, y vuestros miembros á Dios por instrumentos de justicia.",
				"number": 13
			},
			{
				"verse": "Porque el pecado no se enseñoreará de vosotros; pues no estáis bajo la ley, sino bajo la gracia.",
				"number": 14
			},
			{
				"verse": "¿Pues qué? ¿Pecaremos, porque no estamos bajo de la ley, sino bajo de la gracia? En ninguna manera.",
				"number": 15
			},
			{
				"verse": "¿No sabéis que á quien os prestáis vosotros mismos por siervos para obedecer le, sois siervos de aquel á quien obedecéis, ó del pecado para muerte, ó de la obediencia para justicia?",
				"number": 16
			},
			{
				"verse": "Empero gracias á Dios, que aunque fuistes siervos del pecado, habéis obedecido de corazón á aquella forma de doctrina á la cual sois entregados;",
				"number": 17
			},
			{
				"verse": "Y libertados del pecado, sois hechos siervos de la justicia.",
				"number": 18
			},
			{
				"verse": "Humana cosa digo, por la flaqueza de vuestra carne: que como para iniquidad presentasteis vuestros miembros á servir á la inmundicia y á la iniquidad, así ahora para santidad presentéis vuestros miembros á servir á la justicia.",
				"number": 19
			},
			{
				"verse": "Porque cuando fuisteis siervos del pecado, erais libres acerca de la justicia.",
				"number": 20
			},
			{
				"verse": "¿Qué fruto, pues, teníais de aquellas cosas de las cuales ahora os avergonzáis? porque el fin de ellas es muerte.",
				"number": 21
			},
			{
				"verse": "Mas ahora, librados del pecado, y hechos siervos á Dios, tenéis por vuestro fruto la santificación, y por fin la vida eterna.",
				"number": 22
			},
			{
				"verse": "Porque la paga del pecado es muerte: mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro.",
				"number": 23
			}
		]
	},
	{
		"chapter": 7,
		"verses": [
			{
				"verse": "¿ignoráis, hermanos, (porque hablo con los que saben la ley) que la ley se enseñorea del hombre entre tanto que vive?",
				"number": 1
			},
			{
				"verse": "Porque la mujer que está sujeta á marido, mientras el marido vive está obligada á la ley; mas muerto el marido, libre es de la ley del marido.",
				"number": 2
			},
			{
				"verse": "Así que, viviendo el marido, se llamará adúltera si fuere de otro varón; mas si su marido muriere, es libre de la ley; de tal manera que no será adúltera si fuere de otro marido.",
				"number": 3
			},
			{
				"verse": "Así también vosotros, hermanos míos, estáis muertos á la ley por el cuerpo de Cristo, para que seáis de otro, á saber, del que resucitó de los muertos, á fin de que fructifiquemos á Dios.",
				"number": 4
			},
			{
				"verse": "Porque mientras estábamos en la carne, los afectos de los pecados que eran por la ley, obraban en nuestros miembros fructificando para muerte.",
				"number": 5
			},
			{
				"verse": "Mas ahora estamos libres de la ley, habiendo muerto á aquella en la cual estábamos detenidos, para que sirvamos en novedad de espíritu, y no en vejez de letra.",
				"number": 6
			},
			{
				"verse": "¿Qué pues diremos? ¿La ley es pecado? En ninguna manera. Empero yo no conocí el pecado sino por la ley: porque tampoco conociera la concupiscencia, si la ley no dijera: No codiciarás.",
				"number": 7
			},
			{
				"verse": "Mas el pecado, tomando ocasión, obró en mí por el mandamiento toda concupiscencia: porque sin la ley el pecado está muerto.",
				"number": 8
			},
			{
				"verse": "Así que, yo sin la ley vivía por algún tiempo: mas venido el mandamiento, el pecado revivió, y yo morí.",
				"number": 9
			},
			{
				"verse": "Y hallé que el mandamiento, intimado para vida, para mí era mortal:",
				"number": 10
			},
			{
				"verse": "Porque el pecado, tomando ocasión, me engañó por el mandamiento, y por él me mató.",
				"number": 11
			},
			{
				"verse": "De manera que la ley á la verdad es santa, y el mandamiento santo, y justo, y bueno.",
				"number": 12
			},
			{
				"verse": "¿Luego lo que es bueno, á mí me es hecho muerte? No; sino que el pecado, para mostrarse pecado, por lo bueno me obró la muerte, haciéndose pecado sobremanera pecante por el mandamiento.",
				"number": 13
			},
			{
				"verse": "Porque sabemos que la ley es espiritual; mas yo soy carnal, vendido á sujeción del pecado.",
				"number": 14
			},
			{
				"verse": "Porque lo que hago, no lo entiendo; ni lo que quiero, hago; antes lo que aborrezco, aquello hago.",
				"number": 15
			},
			{
				"verse": "Y si lo que no quiero, esto hago, apruebo que la ley es buena.",
				"number": 16
			},
			{
				"verse": "De manera que ya no obro aquello, sino el pecado que mora en mí.",
				"number": 17
			},
			{
				"verse": "Y yo sé que en mí (es á saber, en mi carne) no mora el bien: porque tengo el querer, mas efectuar el bien no lo alcanzo.",
				"number": 18
			},
			{
				"verse": "Porque no hago el bien que quiero; mas el mal que no quiero, éste hago.",
				"number": 19
			},
			{
				"verse": "Y si hago lo que no quiero, ya no lo obro yo, sino el pecado que mora en mí.",
				"number": 20
			},
			{
				"verse": "Así que, queriendo yo hacer el bien, hallo esta ley: Que el mal está en mí.",
				"number": 21
			},
			{
				"verse": "Porque según el hombre interior, me deleito en la ley de Dios:",
				"number": 22
			},
			{
				"verse": "Mas veo otra ley en mis miembros, que se rebela contra la ley de mi espíritu, y que me lleva cautivo á la ley del pecado que está en mis miembros.",
				"number": 23
			},
			{
				"verse": "¡Miserable hombre de mí! ¿quién me librará del cuerpo de esta muerte?",
				"number": 24
			},
			{
				"verse": "Gracias doy á Dios, por Jesucristo Señor nuestro. Así que, yo mismo con la mente sirvo á la ley de Dios, mas con la carne á la ley del pecado.",
				"number": 25
			}
		]
	},
	{
		"chapter": 8,
		"verses": [
			{
				"verse": "Ahora pues, ninguna condenación hay para los que están en cristo jesús, los que no andan conforme á la carne, mas conforme al espíritu.",
				"number": 1
			},
			{
				"verse": "Porque la ley del Espíritu de vida en Cristo Jesús me ha librado de la ley del pecado y de la muerte.",
				"number": 2
			},
			{
				"verse": "Porque lo que era imposible á la ley, por cuanto era débil por la carne, Dios enviando á su Hijo en semejanza de carne de pecado, y a causa del pecado, condenó al pecado en la carne;",
				"number": 3
			},
			{
				"verse": "Para que la justicia de la ley fuese cumplida en nosotros, que no andamos conforme á la carne, mas conforme al espíritu.",
				"number": 4
			},
			{
				"verse": "Porque los que viven conforme á la carne, de las cosas que son de la carne se ocupan; mas los que conforme al espíritu, de las cosas del espíritu.",
				"number": 5
			},
			{
				"verse": "Porque la intención de la carne es muerte; mas la intención del espíritu, vida y paz:",
				"number": 6
			},
			{
				"verse": "Por cuanto la intención de la carne es enemistad contra Dios; porque no se sujeta á la ley de Dios, ni tampoco puede.",
				"number": 7
			},
			{
				"verse": "Así que, los que están en la carne no pueden agradar á Dios.",
				"number": 8
			},
			{
				"verse": "Mas vosotros no estáis en la carne, sino en el espíritu, si es que el Espíritu de Dios mora en vosotros. Y si alguno no tiene el Espíritu de Cristo, el tal no es de él.",
				"number": 9
			},
			{
				"verse": "Empero si Cristo está en vosotros, el cuerpo á la verdad está muerto á causa del pecado; mas el espíritu vive á causa de la justicia.",
				"number": 10
			},
			{
				"verse": "Y si el espíritu de aquel que levantó de los muertos á jesús mora en vosotros, el que levantó á cristo jesús de los muertos, vivificará también vuestros cuerpos mortales por su espíritu que mora en vosotros.",
				"number": 11
			},
			{
				"verse": "Así que, hermanos, deudores somos, no á la carne, para que vivamos conforme á la carne:",
				"number": 12
			},
			{
				"verse": "Porque si viviereis conforme á la carne, moriréis; mas si por el espíritu mortificáis las obras de la carne, viviréis.",
				"number": 13
			},
			{
				"verse": "Porque todos los que son guiados por el Espíritu de Dios, los tales son hijos de Dios.",
				"number": 14
			},
			{
				"verse": "Porque no habéis recibido el espíritu de servidumbre para estar otra vez en temor; mas habéis recibido el espíritu de adopción, por el cual clamamos, Abba, Padre.",
				"number": 15
			},
			{
				"verse": "Porque el mismo Espíritu da testimonio á nuestro espíritu que somos hijos de Dios.",
				"number": 16
			},
			{
				"verse": "Y si hijos, también herederos; herederos de dios, y coherederos de cristo; si empero padecemos juntamente con él, para que juntamente con él seamos glorificados.",
				"number": 17
			},
			{
				"verse": "Porque tengo por cierto que lo que en este tiempo se padece, no es de comparar con la gloria venidera que en nosotros ha de ser manifestada.",
				"number": 18
			},
			{
				"verse": "Porque el continuo anhelar de las criaturas espera la manifestación de los hijos de Dios.",
				"number": 19
			},
			{
				"verse": "Porque las criaturas sujetas fueron á vanidad, no de grado, mas por causa del que las sujetó con esperanza,",
				"number": 20
			},
			{
				"verse": "Que también las mismas criaturas serán libradas de la servidumbre de corrupción en la libertad gloriosa de los hijos de Dios.",
				"number": 21
			},
			{
				"verse": "Porque sabemos que todas las criaturas gimen á una, y á una están de parto hasta ahora.",
				"number": 22
			},
			{
				"verse": "Y no sólo ellas, mas también nosotros mismos, que tenemos las primicias del espíritu, nosotros también gemimos dentro de nosotros mismos, esperando la adopción, es á saber,",
				"number": 23
			},
			{
				"verse": "la redención de nuestro cuerpo.",
				"number": 24
			},
			{
				"verse": "Porque en esperanza somos salvos; mas la esperanza que se ve, no es esperanza; porque lo que alguno ve, ¿á qué esperarlo?",
				"number": 25
			},
			{
				"verse": "Empero si lo que no vemos esperamos, por paciencia esperamos.",
				"number": 26
			},
			{
				"verse": "Y asimismo también el espíritu ayuda nuestra flaqueza: porque qué hemos de pedir como conviene, no lo sabemos; sino que el mismo espíritu pide por nosotros con gemidos indecibles.",
				"number": 27
			},
			{
				"verse": "Mas el que escudriña los corazones, sabe cuál es el intento del Espíritu, porque conforme á la voluntad de Dios,",
				"number": 28
			},
			{
				"verse": "demanda por los santos.",
				"number": 29
			},
			{
				"verse": "Y sabemos que á los que á dios aman, todas las cosas les ayudan á bien, es á saber, á los que conforme al propósito son llamados.",
				"number": 30
			},
			{
				"verse": "Porque a los que antes conoció, también predestinó para que fuesen hechos conformes á la imagen de su Hijo, para que él sea el primogénito entre muchos hermanos;",
				"number": 31
			},
			{
				"verse": "Y á los que predestinó, á éstos también llamó; y á los que llamó, á éstos también justificó; y á los que justificó, á éstos también glorificó.",
				"number": 32
			},
			{
				"verse": "¿Pues qué diremos á esto? Si Dios por nosotros, ¿quién contra nosotros?",
				"number": 33
			},
			{
				"verse": "El que aun a su propio Hijo no perdonó, antes le entregó por todos nosotros, ¿cómo no nos dará también con él todas las cosas?",
				"number": 34
			},
			{
				"verse": "¿Quién acusará á los escogidos de Dios? Dios es el que justifica.",
				"number": 35
			},
			{
				"verse": "¿Quién es el que condenará? Cristo es el que murió; más aún, el que también resucitó, quien además está á la diestra de Dios, el que también intercede por nosotros.",
				"number": 36
			},
			{
				"verse": "¿Quién nos apartará del amor de Cristo? tribulación? ó angustia? ó persecución? ó hambre? ó desnudez? ó peligro? ó cuchillo?",
				"number": 37
			},
			{
				"verse": "Como está escrito:",
				"number": 38
			},
			{
				"verse": "Por causa de ti somos muertos todo el tiempo: Somos estimados como ovejas de matadero.",
				"number": 39
			},
			{
				"verse": "Antes, en todas estas cosas hacemos más que vencer por medio de aquel que nos amó.",
				"number": 40
			},
			{
				"verse": "Por lo cual estoy cierto que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir,",
				"number": 41
			},
			{
				"verse": "Ni lo alto, ni lo bajo, ni ninguna criatura nos podrá apartar del amor de Dios, que es en Cristo Jesús Señor nuestro.",
				"number": 42
			}
		]
	},
	{
		"chapter": 9,
		"verses": [
			{
				"verse": "Verdad digo en cristo, no miento, dándome testimonio mi conciencia en el espíritu santo,",
				"number": 1
			},
			{
				"verse": "Que tengo gran tristeza y continuo dolor en mi corazón.",
				"number": 2
			},
			{
				"verse": "Porque deseara yo mismo ser apartado de Cristo por mis hermanos, los que son mis parientes según la carne;",
				"number": 3
			},
			{
				"verse": "Que son israelitas, de los cuales es la adopción, y la gloria, y el pacto, y la data de la ley, y el culto, y las promesas;",
				"number": 4
			},
			{
				"verse": "Cuyos son los padres, y de los cuales es Cristo según la carne, el cual es Dios sobre todas las cosas, bendito por los siglos. Amén.",
				"number": 5
			},
			{
				"verse": "No empero que la palabra de Dios haya faltado: porque no todos los que son de Israel son Israelitas;",
				"number": 6
			},
			{
				"verse": "Ni por ser simiente de Abraham, son todos hijos; mas: En Isaac te será llamada simiente.",
				"number": 7
			},
			{
				"verse": "Quiere decir: No los que son hijos de la carne, éstos son los hijos de Dios; mas los que son hijos de la promesa, son contados en la generación.",
				"number": 8
			},
			{
				"verse": "Porque la palabra de la promesa es esta: Como en este tiempo vendré, y tendrá Sara un hijo.",
				"number": 9
			},
			{
				"verse": "Y no sólo esto; mas también rebeca concibiendo de uno, de isaac nuestro padre,",
				"number": 10
			},
			{
				"verse": "(Porque no siendo aún nacidos, ni habiendo hecho aún ni bien ni mal, para que el propósito de Dios conforme á la elección, no por las obras sino por el que llama, permaneciese;)",
				"number": 11
			},
			{
				"verse": "Le fué dicho que el mayor serviría al menor.",
				"number": 12
			},
			{
				"verse": "Como está escrito: A Jacob amé, mas á Esaú aborrecí.",
				"number": 13
			},
			{
				"verse": "¿Pues qué diremos? ¿Que hay injusticia en Dios? En ninguna manera.",
				"number": 14
			},
			{
				"verse": "Mas á Moisés dice: Tendré misericordia del que tendré misericordia, y me compadeceré del que me compadeceré.",
				"number": 15
			},
			{
				"verse": "Así que no es del que quiere, ni del que corre, sino de Dios que tiene misericordia.",
				"number": 16
			},
			{
				"verse": "Porque la Escritura dice de Faraón: Que para esto mismo te he levantado, para mostrar en ti mi potencia, y que mi nombre sea anunciado por toda la tierra.",
				"number": 17
			},
			{
				"verse": "De manera que del que quiere tiene misericordia; y al que quiere, endurece.",
				"number": 18
			},
			{
				"verse": "Me dirás pues: ¿Por qué, pues, se enoja? porque ¿quién resistirá á su voluntad?",
				"number": 19
			},
			{
				"verse": "Mas antes, oh hombre, ¿quién eres tú, para que alterques con Dios? Dirá el vaso de barro al que le labró: ¿Por qué me has hecho tal?",
				"number": 20
			},
			{
				"verse": "¿o no tiene potestad el alfarero para hacer de la misma masa un vaso para honra, y otro para vergüenza?",
				"number": 21
			},
			{
				"verse": "¿y qué, si dios, queriendo mostrar la ira y hacer notoria su potencia, soportó con mucha mansedumbre los vasos de ira preparados para muerte,",
				"number": 22
			},
			{
				"verse": "Y para hacer notorias las riquezas de su gloria, mostrólas para con los vasos de misericordia que él ha preparado para gloria;",
				"number": 23
			},
			{
				"verse": "Los cuales también ha llamado, es á saber, á nosotros, no sólo de los Judíos, mas también de los Gentiles?",
				"number": 24
			},
			{
				"verse": "Como también en Oseas dice:",
				"number": 25
			},
			{
				"verse": "Llamaré al que no era mi pueblo, pueblo mío; Y á la no amada, amada.",
				"number": 26
			},
			{
				"verse": "Y será, que en el lugar donde les fué dicho: vosotros no sois pueblo mío: allí serán llamados hijos del dios viviente.",
				"number": 27
			},
			{
				"verse": "También Isaías clama tocante á Israel: Si fuere el número de los hijos de Israel como la arena de la mar, las reliquias serán salvas:",
				"number": 28
			},
			{
				"verse": "Porque palabra consumadora y abreviadora en justicia, porque palabra abreviada, hará el Señor sobre la tierra.",
				"number": 29
			},
			{
				"verse": "Y como antes dijo isaías:",
				"number": 30
			},
			{
				"verse": "Si el Señor de los ejércitos no nos hubiera dejado simiente,",
				"number": 31
			},
			{
				"verse": "Como Sodoma habríamos venido á ser, y á Gomorra fuéramos semejantes.",
				"number": 32
			},
			{
				"verse": "¿Pues qué diremos? Que los Gentiles que no seguían justicia, han alcanzado la justicia, es á saber, la justicia que es por la fe;",
				"number": 33
			},
			{
				"verse": "Mas Israel que seguía la ley de justicia, no ha llegado á la ley de justicia.",
				"number": 34
			},
			{
				"verse": "¿Por qué? Porque la seguían no por fe, mas como por las obras de la ley: por lo cual tropezaron en la piedra de tropiezo,",
				"number": 35
			},
			{
				"verse": "Como está escrito:",
				"number": 36
			},
			{
				"verse": "He aquí pongo en Sión piedra de tropiezo, y piedra de caída; Y aquel que creyere en ella, no será avergonzado.",
				"number": 37
			}
		]
	},
	{
		"chapter": 10,
		"verses": [
			{
				"verse": "Hermanos, ciertamente la voluntad de mi corazón y mi oración á dios sobre israel, es para salud.",
				"number": 1
			},
			{
				"verse": "Porque yo les doy testimonio que tienen celo de Dios, mas no conforme á ciencia.",
				"number": 2
			},
			{
				"verse": "Porque ignorando la justicia de Dios, y procurando establecer la suya propia, no se han sujetado á la justicia de Dios.",
				"number": 3
			},
			{
				"verse": "Porque el fin de la ley es Cristo, para justicia á todo aquel que cree.",
				"number": 4
			},
			{
				"verse": "Porque Moisés describe la justicia que es por la ley: Que el hombre que hiciere estas cosas, vivirá por ellas.",
				"number": 5
			},
			{
				"verse": "Mas la justicia que es por la fe dice así: No digas en tu corazón: ¿Quién subirá al cielo? (esto es, para traer abajo á Cristo:)",
				"number": 6
			},
			{
				"verse": "O, ¿quién descenderá al abismo? (esto es, para volver á traer á cristo de los muertos.)",
				"number": 7
			},
			{
				"verse": "Mas ¿qué dice? Cercana está la palabra, en tu boca y en tu corazón. Esta es la palabra de fe, la cual predicamos:",
				"number": 8
			},
			{
				"verse": "Que si confesares con tu boca al Señor Jesús, y creyeres en tu corazón que Dios le levantó de los muertos, serás salvo.",
				"number": 9
			},
			{
				"verse": "Porque con el corazón se cree para justicia; mas con la boca se hace confesión para salud.",
				"number": 10
			},
			{
				"verse": "Porque la Escritura dice: Todo aquel que en él creyere, no será avergonzado.",
				"number": 11
			},
			{
				"verse": "Porque no hay diferencia de Judío y de Griego: porque el mismo que es Señor de todos, rico es para con todos los que le invocan:",
				"number": 12
			},
			{
				"verse": "Porque todo aquel que invocare el nombre del Señor, será salvo.",
				"number": 13
			},
			{
				"verse": "¿Cómo, pues invocarán á aquel en el cual no han creído? ¿y cómo creerán á aquel de quien no han oído? ¿y cómo oirán sin haber quien les predique?",
				"number": 14
			},
			{
				"verse": "¿y cómo predicarán si no xueren enviados? como está escrito: ¡cuán hermosos son los pies de los que anuncian el evangelio de la paz, de los que anuncian el evangelio de los bienes!",
				"number": 15
			},
			{
				"verse": "Mas no todos obedecen al evangelio; pues Isaías dice: Señor, ¿quién ha creído á nuestro anuncio?",
				"number": 16
			},
			{
				"verse": "Luego la fe es por el oir; y el oir por la palabra de Dios.",
				"number": 17
			},
			{
				"verse": "Mas digo: ¿No han oído? Antes bien, Por toda la tierra ha salido la fama de ellos, Y hasta los cabos de la redondez de la tierra las palabras de ellos.",
				"number": 18
			},
			{
				"verse": "Mas digo: ¿No ha conocido esto Israel? Primeramente Moisés dice:",
				"number": 19
			},
			{
				"verse": "Yo os provocaré á celos con gente que no es mía; Con gente insensata os provocaré á ira.",
				"number": 20
			},
			{
				"verse": "E isaías determinadamente dice:",
				"number": 21
			},
			{
				"verse": "Fuí hallado de los que no me buscaban; Manifestéme á los que no preguntaban por mí.",
				"number": 22
			},
			{
				"verse": "Mas acerca de Israel dice: Todo el día extendí mis manos á un pueblo rebelde y contradictor.",
				"number": 23
			}
		]
	},
	{
		"chapter": 11,
		"verses": [
			{
				"verse": "Digo pues: ¿ha desechado dios á su pueblo? en ninguna manera. porque también yo soy israelita, de la simiente de abraham, de la tribu de benjamín.",
				"number": 1
			},
			{
				"verse": "No ha desechado Dios á su pueblo, al cual antes conoció. ¿O no sabéis qué dice de Elías la Escritura? cómo hablando con Dios contra Israel dice:",
				"number": 2
			},
			{
				"verse": "Señor, a tus profetas han muerto, y tus altares han derruído; y yo he quedado solo, y procuran matarme.",
				"number": 3
			},
			{
				"verse": "Mas ¿qué le dice la divina respuesta? He dejado para mí siete mil hombres, que no han doblado la rodilla delante de Baal.",
				"number": 4
			},
			{
				"verse": "Así también, aun en este tiempo han quedado reliquias por la elección de gracia.",
				"number": 5
			},
			{
				"verse": "Y si por gracia, luego no por las obras; de otra manera la gracia ya no es gracia. y si por las obras, ya no es gracia; de otra manera la obra ya no es obra.",
				"number": 6
			},
			{
				"verse": "¿Qué pues? Lo que buscaba Israel aquello no ha alcanzado; mas la elección lo ha alcanzado: y los demás fueron endurecidos;",
				"number": 7
			},
			{
				"verse": "Como está escrito: Dióles Dios espíritu de remordimiento, ojos con que no vean, y oídos con que no oigan, hasta el día de hoy.",
				"number": 8
			},
			{
				"verse": "Y david dice:",
				"number": 9
			},
			{
				"verse": "Séales vuelta su mesa en lazo, y en red, Y en tropezadero, y en paga:",
				"number": 10
			},
			{
				"verse": "Sus ojos sean obscurecidos para que no vean, Y agóbiales siempre el espinazo.",
				"number": 11
			},
			{
				"verse": "Digo pues: ¿Han tropezado para que cayesen? En ninguna manera; mas por el tropiezo de ellos vino la salud á los Gentiles, para que fuesen provocados á celos.",
				"number": 12
			},
			{
				"verse": "Y si la falta de ellos es la riqueza del mundo, y el menoscabo de ellos la riqueza de los gentiles, ¿cuánto más el henchimiento de ellos?",
				"number": 13
			},
			{
				"verse": "Porque á vosotros hablo, Gentiles. Por cuanto pues, yo soy apóstol de los Gentiles, mi ministerio honro.",
				"number": 14
			},
			{
				"verse": "Por si en alguna manera provocase á celos á mi carne, é hiciese salvos á algunos de ellos.",
				"number": 15
			},
			{
				"verse": "Porque si el extrañamiento de ellos es la reconciliación del mundo, ¿qué será el recibimiento de ellos, sino vida de los muertos?",
				"number": 16
			},
			{
				"verse": "Y si el primer fruto es santo, también lo es el todo, y si la raíz es santa, también lo son las ramas.",
				"number": 17
			},
			{
				"verse": "Que si algunas de las ramas fueron quebradas, y tú, siendo acebuche, has sido ingerido en lugar de ellas, y has sido hecho participante de la raíz y de la grosura de la oliva;",
				"number": 18
			},
			{
				"verse": "No te jactes contra las ramas; y si te jactas, sabe que no sustentas tú á la raíz, sino la raíz á ti.",
				"number": 19
			},
			{
				"verse": "Pues las ramas, dirás, fueron quebradas para que yo fuese ingerido.",
				"number": 20
			},
			{
				"verse": "Bien: por su incredulidad fueron quebradas, mas tú por la fe estás en pie. No te ensoberbezcas, antes teme.",
				"number": 21
			},
			{
				"verse": "Que si Dios no perdonó á las ramas naturales, á ti tampoco no perdone.",
				"number": 22
			},
			{
				"verse": "Mira, pues, la bondad y la severidad de Dios: la severidad ciertamente en los que cayeron; mas la bondad para contigo, si permanecieres en la bondad; pues de otra manera tú también serás cortado.",
				"number": 23
			},
			{
				"verse": "Y aun ellos, si no permanecieren en incredulidad, serán ingeridos; que poderoso es dios para volverlos á ingerir.",
				"number": 24
			},
			{
				"verse": "Porque si tú eres cortado del natural acebuche, y contra natura fuiste ingerido en la buena oliva, ¿cuánto más éstos, que son las ramas naturales, serán ingeridos en su oliva?",
				"number": 25
			},
			{
				"verse": "Porque no quiero, hermanos, que ignoréis este misterio, para que no seáis acerca de vosotros mismos arrogantes: que el endurecimiento en parte ha acontecido en Israel, hasta que haya entrado la plenitud de los Gentiles;",
				"number": 26
			},
			{
				"verse": "Y luego todo israel será salvo; como está escrito:",
				"number": 27
			},
			{
				"verse": "Vendrá de Sión el Libertador, Que quitará de Jacob la impiedad;",
				"number": 28
			},
			{
				"verse": "Y este es mi pacto con ellos,",
				"number": 29
			},
			{
				"verse": "Cuando quitare su pecados.",
				"number": 30
			},
			{
				"verse": "Así que, cuanto al evangelio, son enemigos por causa de vosotros: mas cuanto á la elección, son muy amados por causa de los padres.",
				"number": 31
			},
			{
				"verse": "Porque sin arrepentimiento son las mercedes y la vocación de Dios.",
				"number": 32
			},
			{
				"verse": "Porque como también vosotros en algún tiempo no creísteis á Dios, mas ahora habéis alcanzado misericordia por la incredulidad de ellos;",
				"number": 33
			},
			{
				"verse": "Así también éstos ahora no ha creído, para que, por la misericordia para con vosotros, ellos también alcancen misericordia.",
				"number": 34
			},
			{
				"verse": "Porque Dios encerró á todos en incredulidad, para tener misericordia de todos.",
				"number": 35
			},
			{
				"verse": "¡Oh profundidad de las riquezas de la sabiduría y de la ciencia de Dios! ¡Cuán incomprensibles son sus juicios, é inescrutables sus caminos!",
				"number": 36
			},
			{
				"verse": "Porque ¿quién entendió la mente del Señor? ¿ó quién fué su consejero?",
				"number": 37
			},
			{
				"verse": "¿o quién le dió á él primero, para que le sea pagado?",
				"number": 38
			},
			{
				"verse": "Porque de él, y por él, y en él, son todas las cosas. A él sea gloria por siglos. Amén.",
				"number": 39
			}
		]
	},
	{
		"chapter": 12,
		"verses": [
			{
				"verse": "Así que, hermanos, os ruego por las misericordias de dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable á dios, que es vuestro racional culto.",
				"number": 1
			},
			{
				"verse": "Y no os conforméis a este siglo; mas reformaos por la renovación de vuestro entendimiento, para que experimentéis cuál sea la buena voluntad de dios, agradable y perfecta.",
				"number": 2
			},
			{
				"verse": "Digo pues por la gracia que me es dada, á cada cual que está entre vosotros, que no tenga más alto concepto de sí que el que debe tener, sino que piense de sí con templanza, conforme á la medida de la fe que Dios repartió á cada uno.",
				"number": 3
			},
			{
				"verse": "Porque de la manera que en un cuerpo tenemos muchos miembros, empero todos los miembros no tienen la misma operación;",
				"number": 4
			},
			{
				"verse": "Así muchos somos un cuerpo en Cristo, mas todos miembros los unos de los otros.",
				"number": 5
			},
			{
				"verse": "De manera que, teniendo diferentes dones según la gracia que nos es dada, si el de",
				"number": 6
			},
			{
				"verse": "profecía, úsese conforme á la medida de la fe;",
				"number": 7
			},
			{
				"verse": "ó si ministerio, en servir; ó el que enseña, en doctrina;",
				"number": 8
			},
			{
				"verse": "El que exhorta, en exhortar; el que reparte, hágalo en simplicidad; el que preside, con solicitud; el que hace misericordia, con alegría.",
				"number": 9
			},
			{
				"verse": "El amor sea sin fingimiento: aborreciendo lo malo, llegándoos á lo bueno;",
				"number": 10
			},
			{
				"verse": "Amándoos los unos á los otros con caridad fraternal; previniéndoos con honra los unos á los otros;",
				"number": 11
			},
			{
				"verse": "En el cuidado no perezosos; ardientes en espíritu; sirviendo al Señor;",
				"number": 12
			},
			{
				"verse": "Gozosos en la esperanza; sufridos en la tribulación; constantes en la oración;",
				"number": 13
			},
			{
				"verse": "Comunicando á las necesidades de los santos; siguiendo la hospitalidad.",
				"number": 14
			},
			{
				"verse": "Bendecid á los que os persiguen: bendecid y no maldigáis.",
				"number": 15
			},
			{
				"verse": "Gozaos con los que se gozan: llorad con los que lloran.",
				"number": 16
			},
			{
				"verse": "Unánimes entre vosotros: no altivos, mas acomodándoos á los humildes. No seáis sabios en vuestra opinión.",
				"number": 17
			},
			{
				"verse": "No paguéis á nadie mal por mal; procurad lo bueno delante de todos los hombres.",
				"number": 18
			},
			{
				"verse": "Si se puede hacer, cuanto está en vosotros, tened paz con todos los hombres.",
				"number": 19
			},
			{
				"verse": "No os venguéis vosotros mismos, amados míos; antes dad lugar á la ira; porque escrito está: Mía es la venganza: yo pagaré, dice el Señor.",
				"number": 20
			},
			{
				"verse": "Así que, si tu enemigo tuviere hambre, dale de comer; si tuviere sed, dale de beber: que haciendo esto, ascuas de fuego amontonas sobre su cabeza.",
				"number": 21
			},
			{
				"verse": "No seas vencido de lo malo; mas vence con el bien el mal.",
				"number": 22
			}
		]
	},
	{
		"chapter": 13,
		"verses": [
			{
				"verse": "Toda alma se someta á las potestades superiores; porque no hay potestad sino de dios; y las que son, de dios son ordenadas.",
				"number": 1
			},
			{
				"verse": "Asi que, el que se opone á la potestad, á la ordenación de Dios resiste: y los que resisten, ellos mismos ganan condenación para sí.",
				"number": 2
			},
			{
				"verse": "Porque los magistrados no son para temor al que bien hace, sino al malo. ¿Quieres pues no temer la potestad? haz lo bueno, y tendrás alabanza de ella;",
				"number": 3
			},
			{
				"verse": "Porque es ministro de Dios para tu bien. Mas si hicieres lo malo, teme: porque no en vano lleva el cuchillo; porque es ministro de Dios, vengador para castigo al que hace lo malo.",
				"number": 4
			},
			{
				"verse": "Por lo cual es necesario que le estéis sujetos, no solamente por la ira, mas aun por la conciencia.",
				"number": 5
			},
			{
				"verse": "Porque por esto pagáis también los tributos; porque son ministros de Dios que sirven á esto mismo.",
				"number": 6
			},
			{
				"verse": "Pagad á todos lo que debéis: al que tributo, tributo; al que pecho, pecho; al que temor, temor; al que honra, honra.",
				"number": 7
			},
			{
				"verse": "No debáis á nadie nada, sino amaros unos á otros; porque el que ama al prójimo, cumplió la ley.",
				"number": 8
			},
			{
				"verse": "Porque: No adulterarás; no matarás; no hurtarás; no dirás falso testimonio; no codiciarás: y si hay algún otro mandamiento, en esta sentencia se comprende sumariamente: Amarás á tu prójimo como á ti mismo.",
				"number": 9
			},
			{
				"verse": "La caridad no hace mal al prójimo: así que, el cumplimento de la ley es la caridad.",
				"number": 10
			},
			{
				"verse": "Y esto, conociendo el tiempo, que es ya hora de levantarnos del sueño; porque ahora nos está más cerca nuestra salud que cuando creímos.",
				"number": 11
			},
			{
				"verse": "La noche ha pasado, y ha llegado el día: echemos, pues, las obras de las tinieblas, y vistámonos las armas de luz,",
				"number": 12
			},
			{
				"verse": "Andemos como de día, honestamente: no en glotonerías y borracheras, no en lechos y disoluciones, no en pendencias y envidia:",
				"number": 13
			},
			{
				"verse": "Mas vestíos del Señor Jesucristo, y no hagáis caso de la carne en sus deseos.",
				"number": 14
			}
		]
	},
	{
		"chapter": 14,
		"verses": [
			{
				"verse": "Recibid al xlaco en la fe, pero no para contiendas de disputas.",
				"number": 1
			},
			{
				"verse": "Porque uno cree que se ha de comer de todas cosas: otro que es débil, come legumbres.",
				"number": 2
			},
			{
				"verse": "El que come, no menosprecie al que no come: y el que no come, no juzgue al que come; porque Dios le ha levantado.",
				"number": 3
			},
			{
				"verse": "¿Tú quién eres que juzgas al siervo ajeno? para su señor está en pie, ó cae: mas se afirmará; que poderoso es el Señor para afirmarle.",
				"number": 4
			},
			{
				"verse": "Uno hace diferencia entre día y día; otro juzga iguales todos los días. Cada uno esté asegurado en su ánimo.",
				"number": 5
			},
			{
				"verse": "El que hace caso del día, háce lo para el Señor: y el que no hace caso del día, no lo hace para el Señor. El que come, come para el Señor, porque da gracias á Dios; y el que no come, no come para el Señor, y da gracias á Dios.",
				"number": 6
			},
			{
				"verse": "Porque ninguno de nosotros vive para sí, y ninguno muere para sí.",
				"number": 7
			},
			{
				"verse": "Que si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Así que, ó que vivamos, ó que muramos, del Señor somos.",
				"number": 8
			},
			{
				"verse": "Porque Cristo para esto murió, y resucitó, y volvió á vivir, para ser Señor así de los muertos como de los que viven.",
				"number": 9
			},
			{
				"verse": "Mas tú ¿por qué juzgas á tu hermano? ó tú también, ¿por qué menosprecias á tu hermano? porque todos hemos de estar ante el tribunal de Cristo.",
				"number": 10
			},
			{
				"verse": "Porque escrito está:",
				"number": 11
			},
			{
				"verse": "Vivo yo, dice el Señor, que á mí se doblará toda rodilla, Y toda lengua confesará á Dios.",
				"number": 12
			},
			{
				"verse": "De manera que, cada uno de nosotros dará á Dios razón de sí.",
				"number": 13
			},
			{
				"verse": "Así que, no juzguemos más los unos de los otros: antes bien juzgad de no poner tropiezo ó escándalo al hermano.",
				"number": 14
			},
			{
				"verse": "Yo sé, y confío en el Señor Jesús, que de suyo nada hay inmundo: mas a aquel que piensa alguna cosa ser inmunda, para él es inmunda.",
				"number": 15
			},
			{
				"verse": "Empero si por causa de la comida tu hermano es contristado, ya no andas conforme á la caridad. No arruines con tu comida á aquél por el cual Cristo murió.",
				"number": 16
			},
			{
				"verse": "No sea pues blasfemado vuestro bien:",
				"number": 17
			},
			{
				"verse": "Que el reino de Dios no es comida ni bebida, sino justicia y paz y gozo por el Espíritu Santo.",
				"number": 18
			},
			{
				"verse": "Porque el que en esto sirve á Cristo, agrada á Dios, y es acepto á los hombres.",
				"number": 19
			},
			{
				"verse": "Así que, sigamos lo que hace á la paz, y á la edificación de los unos á los otros.",
				"number": 20
			},
			{
				"verse": "No destruyas la obra de Dios por causa de la comida. Todas las cosas á la verdad son limpias: mas malo es al hombre que come con escándalo.",
				"number": 21
			},
			{
				"verse": "Bueno es no comer carne, ni beber vino, ni nada en que tu hermano tropiece, ó se ofenda ó sea debilitado.",
				"number": 22
			},
			{
				"verse": "¿Tienes tú fe? Tenla para contigo delante de Dios. Bienaventurado el que no se condena á sí mismo con lo que aprueba.",
				"number": 23
			},
			{
				"verse": "Mas el que hace diferencia, si comiere, es condenado, porque no comió por fe: y todo lo que no es de fe, es pecado.",
				"number": 24
			}
		]
	},
	{
		"chapter": 15,
		"verses": [
			{
				"verse": "Así que, los que somos más firmes debemos sobrellevar las flaquezas de los flacos, y no agradarnos á nosotros mismos.",
				"number": 1
			},
			{
				"verse": "Cada uno de nosotros agrade á su prójimo en bien, a edificación.",
				"number": 2
			},
			{
				"verse": "Porque Cristo no se agradó á sí mismo; antes bien, como está escrito: Los vituperios de los que te vituperan, cayeron sobre mí.",
				"number": 3
			},
			{
				"verse": "Porque las cosas que antes fueron escritas, para nuestra enseñanza fueron escritas; para que por la paciencia, y por la consolación de las Escrituras, tengamos esperanza.",
				"number": 4
			},
			{
				"verse": "Mas el Dios de la paciencia y de la consolación os dé que entre vosotros seáis unánimes según Cristo Jesús;",
				"number": 5
			},
			{
				"verse": "Para que concordes, á una boca glorifiquéis al Dios y Padre de nuestro Señor Jesucristo.",
				"number": 6
			},
			{
				"verse": "Por tanto, sobrellevaos los unos á los otros, como también Cristo nos sobrellevó, para gloria de Dios.",
				"number": 7
			},
			{
				"verse": "Digo, pues, que Cristo Jesús fué hecho ministro de la circuncisión por la verdad de Dios, para confirmar las promesas hechas á los padres,",
				"number": 8
			},
			{
				"verse": "Y para que los gentiles glorifiquen á dios por la misericordia; como está escrito:",
				"number": 9
			},
			{
				"verse": "Por tanto yo te confesaré entre los Gentiles, Y cantaré á tu nombre.",
				"number": 10
			},
			{
				"verse": "Y otra vez dice:",
				"number": 11
			},
			{
				"verse": "Alegraos, Gentiles, con su pueblo.",
				"number": 12
			},
			{
				"verse": "Y otra vez:",
				"number": 13
			},
			{
				"verse": "Alabad al Señor todos los Gentiles, Y magnificadle, todos los pueblos.",
				"number": 14
			},
			{
				"verse": "Y otra vez, dice isaías:",
				"number": 15
			},
			{
				"verse": "Estará la raíz de Jessé, Y el que se levantará á regir los Gentiles: Los Gentiles esperarán en él.",
				"number": 16
			},
			{
				"verse": "Y el dios de esperanza os llene de todo gozo y paz creyendo, para que abundéis en esperanza por la virtud del espíritu santo.",
				"number": 17
			},
			{
				"verse": "Empero cierto estoy yo de vosotros, hermanos míos, que aun vosotros mismos estáis llenos de bodad, llenos de todo conocimiento, de tal manera que podáis amonestaros los unos á los otros.",
				"number": 18
			},
			{
				"verse": "Mas os he escrito, hermanos, en parte resueltamente, como amonestádoos por la gracia que de Dios me es dada,",
				"number": 19
			},
			{
				"verse": "Para ser ministro de Jesucristo á los Gentiles, ministrando el evangelio de Dios, para que la ofrenda de los Gentiles sea agradable, santificada por el Espíritu Santo.",
				"number": 20
			},
			{
				"verse": "Tengo, pues, de qué gloriarme en Cristo Jesús en lo que mira á Dios.",
				"number": 21
			},
			{
				"verse": "Porque no osaría hablar alguna cosa que Cristo no haya hecho por mí para la obediencia de los Gentiles, con la palabra y con las obras,",
				"number": 22
			},
			{
				"verse": "Con potencia de milagros y prodigios, en virtud del Espíritu de Dios: de manera que desde Jerusalem, y por los alrededores hasta Ilírico, he llenado todo del evangelio de Cristo.",
				"number": 23
			},
			{
				"verse": "Y de esta manera me esforcé á predicar el evangelio, no donde antes cristo fuese nombrado, por no edificar sobre ajeno fundamento:",
				"number": 24
			},
			{
				"verse": "Sino, como esta escrito:",
				"number": 25
			},
			{
				"verse": "A los que no fué anunciado de él, verán: y los que no oyeron, entenderán.",
				"number": 26
			},
			{
				"verse": "Por lo cual aun he sido impedido muchas veces de venir á vosotros.",
				"number": 27
			},
			{
				"verse": "Mas ahora no teniendo más lugar en estas regiones, y deseando ir á vosotros muchos años há,",
				"number": 28
			},
			{
				"verse": "Cuando partiere para España, iré á vosotros; porque espero que pasando os veré, y que seré llevado de vosotros allá, si empero antes hubiere gozado de vosotros.",
				"number": 29
			},
			{
				"verse": "Mas ahora parto para Jerusalem á ministrar á los santos.",
				"number": 30
			},
			{
				"verse": "Porque Macedonia y Acaya tuvieron por bien hacer una colecta para los pobres de los santos que están en Jerusalem.",
				"number": 31
			},
			{
				"verse": "Porque les pareció bueno, y son deudores á ellos: porque si los Gentiles han sido hechos participantes de sus bienes espirituales, deben también ellos servirles en los carnales.",
				"number": 32
			},
			{
				"verse": "Así que, cuando hubiere concluído esto, y les hubiere consignado este fruto, pasaré por vosotros á España.",
				"number": 33
			},
			{
				"verse": "Y sé que cuando llegue á vosotros, llegaré con abundancia de la bendición del evangelio de cristo.",
				"number": 34
			},
			{
				"verse": "Ruégoos empero, hermanos, por el Señor nuestro Jesucristo, y por la caridad del Espíritu, que me ayudéis con oraciones por mí á Dios,",
				"number": 35
			},
			{
				"verse": "Que sea librado de los rebeldes que están en Judea, y que la ofrenda de mi servicio á los santos en Jerusalem sea acepta;",
				"number": 36
			},
			{
				"verse": "Para que con gozo llegue á vosotros por la voluntad de Dios, y que sea recreado juntamente con vosotros.",
				"number": 37
			},
			{
				"verse": "Y el Dios de paz sea con todos vosotros. Amén.",
				"number": 38
			}
		]
	},
	{
		"chapter": 16,
		"verses": [
			{
				"verse": "Encomiéndoos empero á febe nuestra hermana, la cual es diaconisa de la iglesia que está en cencreas:",
				"number": 1
			},
			{
				"verse": "Que la recibáis en el Señor, como es digno á los santos, y que la ayudéis en cualquiera cosa en que os hubiere menester: porque ella ha ayudado á muchos, y a mí mismo.",
				"number": 2
			},
			{
				"verse": "Saludad a Priscila y Aquila, mis coadjutores en Cristo Jesús;",
				"number": 3
			},
			{
				"verse": "(Que pusieron sus cuellos por mi vida: á los cuales no doy gracias yo sólo, mas aun todas las iglesias de los Gentiles;)",
				"number": 4
			},
			{
				"verse": "Asimismo á la iglesia de su casa. Saludad á Epeneto, amado mío, que es las primicias de Acaya en Cristo.",
				"number": 5
			},
			{
				"verse": "Saludad á María, la cual ha trabajado mucho con vosotros.",
				"number": 6
			},
			{
				"verse": "Saludad á Andrónico y á Junia, mis parientes, y mis compañeros en la cautividad, los que son insignes entre los apóstoles; los cuales también fueron antes de mí en Cristo.",
				"number": 7
			},
			{
				"verse": "Saludad á Amplias, amado mío en el Señor.",
				"number": 8
			},
			{
				"verse": "Saludad á Urbano, nuestro ayudador en Cristo Jesús, y á Stachîs, amado mío.",
				"number": 9
			},
			{
				"verse": "Saludad á Apeles, probado en Cristo. Saludad á los que son de Aristóbulo.",
				"number": 10
			},
			{
				"verse": "Saludad á Herodión, mi pariente. Saludad á los que son de la casa de Narciso, los que están en el Señor.",
				"number": 11
			},
			{
				"verse": "Saludad á Trifena y á Trifosa, las cuales trabajan en el Señor. Saludad á Pérsida amada, la cual ha trabajado mucho en el Señor.",
				"number": 12
			},
			{
				"verse": "Saludad á Rufo, escogido en el Señor, y á su madre y mía.",
				"number": 13
			},
			{
				"verse": "Saludad á Asíncrito, y á Flegonte, á Hermas, á Patrobas, á Hermes, y á los hermanos que están con ellos.",
				"number": 14
			},
			{
				"verse": "Saludad á Filólogo y á Julia, á Nereo y á su hermana, y á Olimpas, y á todos los santos que están con ellos.",
				"number": 15
			},
			{
				"verse": "Saludaos los unos á los otros con ósculo santo. Os saludan todas las iglesias de Cristo.",
				"number": 16
			},
			{
				"verse": "Y os ruego hermanos, que miréis los que causan disensiones y escándalos contra la doctrina que vosotros habéis aprendido; y apartaos de ellos.",
				"number": 17
			},
			{
				"verse": "Porque los tales no sirven al Señor nuestro Jesucristo, sino a sus vientres; y con suaves palabras y bendiciones engañan los corazones de los simples.",
				"number": 18
			},
			{
				"verse": "Porque vuestra obediencia ha venido á ser notoria á todos; así que me gozo de vosotros; mas quiero que seáis sabios en el bien, y simples en el mal.",
				"number": 19
			},
			{
				"verse": "Y el dios de paz quebrantará presto á satanás debajo de vuestros pies. la gracia del señor nuestro jesucristo sea con vosotros.",
				"number": 20
			},
			{
				"verse": "Os saludan Timoteo, mi coadjutor, y Lucio y Jasón y Sosipater, mis parientes.",
				"number": 21
			},
			{
				"verse": "Yo Tercio, que escribí la epístola, os saludo en el Señor.",
				"number": 22
			},
			{
				"verse": "Salúdaos Gayo, mi huésped, y de toda la iglesia. Salúdaos Erasto, tesorero de la ciudad, y el hermano Cuarto.",
				"number": 23
			},
			{
				"verse": "La gracia del Señor nuestro Jesucristo sea con todos vosotros. Amén.",
				"number": 24
			},
			{
				"verse": "Y al que puede confirmaros según mi evangelio y la predicación de jesucristo, según la revelación del misterio encubierto desde tiempos eternos,",
				"number": 25
			},
			{
				"verse": "Mas manifestado ahora, y por las Escrituras de los profetas, según el mandamiento del Dios eterno, declarado á todas las gentes para que obedezcan á la fe;",
				"number": 26
			},
			{
				"verse": "Al sólo Dios sabio, sea gloria por Jesucristo para siempre. Amén. Fué escrita de Corinto á los Romanos, enviada por medio de Febe, diaconisa de la iglesia de Cencreas.",
				"number": 27
			}
		]
	}
]