[
	{
		"chapter": 1,
		"verses": [
			{
				"verse": "Pablo, siervo de dios, y apóstol de jesucristo, según la fe de los escogidos de dios, y el conocimiento de la verdad que es según la piedad,",
				"number": 1
			},
			{
				"verse": "Para la esperanza de la vida eterna, la cual Dios, que no puede mentir, prometió antes de los tiempos de los siglos,",
				"number": 2
			},
			{
				"verse": "Y manifestó á sus tiempos su palabra por la predicación, que me es á mí encomendada por mandamiento de nuestro salvador dios;",
				"number": 3
			},
			{
				"verse": "A tito, verdadero hijo en la común fe: gracia, misericordia, y paz de dios padre, y del señor jesucristo salvador nuestro.",
				"number": 4
			},
			{
				"verse": "Por esta causa te dejé en Creta, para que corrigieses lo que falta, y pusieses ancianos por las villas, así como yo te mandé:",
				"number": 5
			},
			{
				"verse": "El que fuere sin crimen, marido de una mujer, que tenga hijos fieles que no estén acusados de disolución, ó contumaces.",
				"number": 6
			},
			{
				"verse": "Porque es menester que el obispo sea sin crimen, como dispensador de Dios; no soberbio, no iracundo, no amador del vino, no heridor, no codicioso de torpes ganancias;",
				"number": 7
			},
			{
				"verse": "Sino hospedador, amador de lo bueno, templado, justo, santo, continente;",
				"number": 8
			},
			{
				"verse": "Retenedor de la fiel palabra que es conforme á la doctrina: para que también pueda exhortar con sana doctrina, y convencer á los que contradijeren.",
				"number": 9
			},
			{
				"verse": "Porque hay aún muchos contumaces, habladores de vanidades, y engañadores de las almas, mayormente los que son de la circuncisión,",
				"number": 10
			},
			{
				"verse": "A los cuales es preciso tapar la boca; que trastornan casas enteras; enseñando lo que no conviene, por torpe ganancia.",
				"number": 11
			},
			{
				"verse": "Dijo uno de ellos, propio profeta de ellos: Los Cretenses, siempre mentirosos, malas bestias, vientres perezosos.",
				"number": 12
			},
			{
				"verse": "Este testimonio es verdadero: por tanto, repréndelos duramente, para que sean sanos en la fe,",
				"number": 13
			},
			{
				"verse": "No atendiendo á fábulas judaicas, y á mandamientos de hombres que se apartan de la verdad.",
				"number": 14
			},
			{
				"verse": "Todas las cosas son limpias a los limpios; mas á los contaminados é infieles nada es limpio: antes su alma y conciencia están contaminadas.",
				"number": 15
			},
			{
				"verse": "Profésanse conocer á Dios; mas con los hechos lo niegan, siendo abominables y rebeldes, reprobados para toda buena obra.",
				"number": 16
			}
		]
	},
	{
		"chapter": 2,
		"verses": [
			{
				"verse": "Empero tú, habla lo que conviene á la sana doctrina:",
				"number": 1
			},
			{
				"verse": "Que los viejos sean templados, graves, prudentes, sanos en la fe, en la caridad, en la paciencia.",
				"number": 2
			},
			{
				"verse": "Las viejas, asimismo, se distingan en un porte santo; no calumniadoras, no dadas á mucho vino, maestras de honestidad:",
				"number": 3
			},
			{
				"verse": "Que enseñen á las mujeres jóvenes á ser predentes, á que amen á sus maridos, á que amen á sus hijos,",
				"number": 4
			},
			{
				"verse": "A ser templadas, castas, que tengan cuidado de la casa, buenas, sujetas á sus maridos; porque la palabra de dios no sea blasfemada.",
				"number": 5
			},
			{
				"verse": "Exhorta asimismo á los mancebos á que sean comedidos;",
				"number": 6
			},
			{
				"verse": "Mostrándote en todo por ejemplo de buenas obras; en doctrina haciendo ver integridad, gravedad,",
				"number": 7
			},
			{
				"verse": "Palabra sana, e irreprensible; que el adversario se avergüence, no teniendo mal ninguno que decir de vosotros.",
				"number": 8
			},
			{
				"verse": "Exhorta á los siervos á que sean sujetos á sus señores, que agraden en todo, no respondones;",
				"number": 9
			},
			{
				"verse": "No defraudando, antes mostrando toda buena lealtad, para que adornen en todo la doctrina de nuestro Salvador Dios.",
				"number": 10
			},
			{
				"verse": "Porque la gracia de Dios que trae salvación á todos los hombres, se manifestó.",
				"number": 11
			},
			{
				"verse": "Enseñándonos que, renunciando á la impiedad y á los deseos mundanos, vivamos en este siglo templada, y justa, y píamente,",
				"number": 12
			},
			{
				"verse": "Esperando aquella esperanza bienaventurada, y la manifestación gloriosa del gran Dios y Salvador nuestro Jesucristo.",
				"number": 13
			},
			{
				"verse": "Que se dió á sí mismo por nosotros para redimirnos de toda iniquidad, y limpiar para sí un pueblo propio, celoso de buenas obras.",
				"number": 14
			},
			{
				"verse": "Esto habla y exhorta, y reprende con toda autoridad. Nadie te desprecie.",
				"number": 15
			}
		]
	},
	{
		"chapter": 3,
		"verses": [
			{
				"verse": "Amonéstales que se sujeten á los príncipes y potestades, que obedezcan, que estén prontos á toda buena obra.",
				"number": 1
			},
			{
				"verse": "Que a nadie infamen, que no sean pendencieros, sino modestos, mostrando toda mansedumbre para con todos los hombres.",
				"number": 2
			},
			{
				"verse": "Porque también éramos nosotros necios en otro tiempo, rebeldes, extraviados, sirviendo á concupiscencias y deleites diversos, viviendo en malicia y en envidia, aborrecibles, aborreciendo los unos á los otros.",
				"number": 3
			},
			{
				"verse": "Mas cuando se manifestó la bondad de Dios nuestro Salvador, y su amor para con los hombres,",
				"number": 4
			},
			{
				"verse": "No por obras de justicia que nosotros habíamos hecho, mas por su misericordia nos salvó, por el lavacro de la regeneración, y de la renovación del Espíritu Santo;",
				"number": 5
			},
			{
				"verse": "El cual derramó en nosotros abundantemente por Jesucristo nuestro Salvador,",
				"number": 6
			},
			{
				"verse": "Para que, justificados por su gracia, seamos hechos herederos según la esperanza de la vida eterna.",
				"number": 7
			},
			{
				"verse": "Palabra fiel, y estas cosas quiero que afirmes, para que los que creen á Dios procuren gobernarse en buenas obras. Estas cosas son buenas y útiles á los hombres.",
				"number": 8
			},
			{
				"verse": "Mas las cuestiones necias, y genealogías, y contenciones, y debates acerca de la ley, evita; porque son sin provecho y vanas.",
				"number": 9
			},
			{
				"verse": "Rehusa hombre hereje, después de una y otra amonestación;",
				"number": 10
			},
			{
				"verse": "Estando cierto que el tal es trastornado, y peca, siendo condenado de su propio juicio.",
				"number": 11
			},
			{
				"verse": "Cuando enviare á ti á Artemas, ó á Tichîco, procura venir á mí, á Nicópolis: porque allí he determinado invernar.",
				"number": 12
			},
			{
				"verse": "A zenas doctor de la ley, y á apolos, envía delante, procurando que nada les falte.",
				"number": 13
			},
			{
				"verse": "Y aprendan asimismo los nuestros á gobernarse en buenas obras para los usos necesarios, para que no sean sin fruto.",
				"number": 14
			},
			{
				"verse": "Todos los que están conmigo te saludan. Saluda á los que nos aman en la fe. La gracia sea con todos vosotros. Amén. A Tito, el cual fué el primer obispo ordenado á la iglesia de los Cretenses, escrita de Nicópolis de Macedonia.",
				"number": 15
			}
		]
	}
]