[
	{
		"verse": "Bienaventurados los perfectos de camino, Los que andan en la ley de Jehová.",
		"number": 1
	},
	{
		"verse": "Bienaventurados los que guardan sus testimonios, Y con todo el corazón le buscan;",
		"number": 2
	},
	{
		"verse": "Pues no hacen iniquidad Los que andan en sus caminos.",
		"number": 3
	},
	{
		"verse": "Tú encargaste Que sean muy guardados tus mandamientos.",
		"number": 4
	},
	{
		"verse": "¡Ojalá fuesen ordenados mis caminos Para guardar tus estatutos!",
		"number": 5
	},
	{
		"verse": "Entonces no sería yo avergonzado, Cuando atendiese a todos tus mandamientos.",
		"number": 6
	},
	{
		"verse": "Te alabaré con rectitud de corazón Cuando aprendiere tus justos juicios.",
		"number": 7
	},
	{
		"verse": "Tus estatutos guardaré; No me dejes enteramente. Bet",
		"number": 8
	},
	{
		"verse": "¿Con qué limpiará el joven su camino? Con guardar tu palabra.",
		"number": 9
	},
	{
		"verse": "Con todo mi corazón te he buscado; No me dejes desviarme de tus mandamientos.",
		"number": 10
	},
	{
		"verse": "En mi corazón he guardado tus dichos, Para no pecar contra ti.",
		"number": 11
	},
	{
		"verse": "Bendito tú, oh Jehová; Enséñame tus estatutos.",
		"number": 12
	},
	{
		"verse": "Con mis labios he contado Todos los juicios de tu boca.",
		"number": 13
	},
	{
		"verse": "Me he gozado en el camino de tus testimonios Más que de toda riqueza.",
		"number": 14
	},
	{
		"verse": "En tus mandamientos meditaré; Consideraré tus caminos.",
		"number": 15
	},
	{
		"verse": "Me regocijaré en tus estatutos; No me olvidaré de tus palabras. Guímel",
		"number": 16
	},
	{
		"verse": "Haz bien a tu siervo; que viva, Y guarde tu palabra.",
		"number": 17
	},
	{
		"verse": "Abre mis ojos, y miraré Las maravillas de tu ley.",
		"number": 18
	},
	{
		"verse": "Forastero soy yo en la tierra; No encubras de mí tus mandamientos.",
		"number": 19
	},
	{
		"verse": "Quebrantada está mi alma de desear Tus juicios en todo tiempo.",
		"number": 20
	},
	{
		"verse": "Reprendiste a los soberbios, los malditos, Que se desvían de tus mandamientos.",
		"number": 21
	},
	{
		"verse": "Aparta de mí el oprobio y el menosprecio, Porque tus testimonios he guardado.",
		"number": 22
	},
	{
		"verse": "Príncipes también se sentaron y hablaron contra mí; Mas tu siervo meditaba en tus estatutos,",
		"number": 23
	},
	{
		"verse": "Pues tus testimonios son mis delicias Y mis consejeros. Dálet",
		"number": 24
	},
	{
		"verse": "Abatida hasta el polvo está mi alma; Vivifícame según tu palabra.",
		"number": 25
	},
	{
		"verse": "Te he manifestado mis caminos, y me has respondido; Enséñame tus estatutos.",
		"number": 26
	},
	{
		"verse": "Hazme entender el camino de tus mandamientos, Para que medite en tus maravillas.",
		"number": 27
	},
	{
		"verse": "Se deshace mi alma de ansiedad; Susténtame según tu palabra.",
		"number": 28
	},
	{
		"verse": "Aparta de mí el camino de la mentira, Y en tu misericordia concédeme tu ley.",
		"number": 29
	},
	{
		"verse": "Escogí el camino de la verdad; He puesto tus juicios delante de mí.",
		"number": 30
	},
	{
		"verse": "Me he apegado a tus testimonios; Oh Jehová, no me avergüences.",
		"number": 31
	},
	{
		"verse": "Por el camino de tus mandamientos correré, Cuando ensanches mi corazón. He",
		"number": 32
	},
	{
		"verse": "Enséñame, oh Jehová, el camino de tus estatutos, Y lo guardaré hasta el fin.",
		"number": 33
	},
	{
		"verse": "Dame entendimiento, y guardaré tu ley, Y la cumpliré de todo corazón.",
		"number": 34
	},
	{
		"verse": "Guíame por la senda de tus mandamientos, Porque en ella tengo mi voluntad.",
		"number": 35
	},
	{
		"verse": "Inclina mi corazón a tus testimonios, Y no a la avaricia.",
		"number": 36
	},
	{
		"verse": "Aparta mis ojos, que no vean la vanidad; Avívame en tu camino.",
		"number": 37
	},
	{
		"verse": "Confirma tu palabra a tu siervo, Que te teme.",
		"number": 38
	},
	{
		"verse": "Quita de mí el oprobio que he temido, Porque buenos son tus juicios.",
		"number": 39
	},
	{
		"verse": "He aquí yo he anhelado tus mandamientos; Vivifícame en tu justicia. Vau",
		"number": 40
	},
	{
		"verse": "Venga a mí tu misericordia, oh Jehová; Tu salvación, conforme a tu dicho.",
		"number": 41
	},
	{
		"verse": "Y daré por respuesta a mi avergonzador, Que en tu palabra he confiado.",
		"number": 42
	},
	{
		"verse": "No quites de mi boca en ningún tiempo la palabra de verdad, Porque en tus juicios espero.",
		"number": 43
	},
	{
		"verse": "Guardaré tu ley siempre, Para siempre y eternamente.",
		"number": 44
	},
	{
		"verse": "Y andaré en libertad, Porque busqué tus mandamientos.",
		"number": 45
	},
	{
		"verse": "Hablaré de tus testimonios delante de los reyes, Y no me avergonzaré;",
		"number": 46
	},
	{
		"verse": "Y me regocijaré en tus mandamientos, Los cuales he amado.",
		"number": 47
	},
	{
		"verse": "Alzaré asimismo mis manos a tus mandamientos que amé, Y meditaré en tus estatutos. Zain",
		"number": 48
	},
	{
		"verse": "Acuérdate de la palabra dada a tu siervo, En la cual me has hecho esperar.",
		"number": 49
	},
	{
		"verse": "Ella es mi consuelo en mi aflicción, Porque tu dicho me ha vivificado.",
		"number": 50
	},
	{
		"verse": "Los soberbios se burlaron mucho de mí, Mas no me he apartado de tu ley.",
		"number": 51
	},
	{
		"verse": "Me acordé, oh Jehová, de tus juicios antiguos, Y me consolé.",
		"number": 52
	},
	{
		"verse": "Horror se apoderó de mí a causa de los inicuos Que dejan tu ley.",
		"number": 53
	},
	{
		"verse": "Cánticos fueron para mí tus estatutos En la casa en donde fui extranjero.",
		"number": 54
	},
	{
		"verse": "Me acordé en la noche de tu nombre, oh Jehová, Y guardé tu ley.",
		"number": 55
	},
	{
		"verse": "Estas bendiciones tuve Porque guardé tus mandamientos. Chet",
		"number": 56
	},
	{
		"verse": "Mi porción es Jehová; He dicho que guardaré tus palabras.",
		"number": 57
	},
	{
		"verse": "Tu presencia supliqué de todo corazón; Ten misericordia de mí según tu palabra.",
		"number": 58
	},
	{
		"verse": "Consideré mis caminos, Y volví mis pies a tus testimonios.",
		"number": 59
	},
	{
		"verse": "Me apresuré y no me retardé En guardar tus mandamientos.",
		"number": 60
	},
	{
		"verse": "Compañías de impíos me han rodeado, Mas no me he olvidado de tu ley.",
		"number": 61
	},
	{
		"verse": "A medianoche me levanto para alabarte Por tus justos juicios.",
		"number": 62
	},
	{
		"verse": "Compañero soy yo de todos los que te temen Y guardan tus mandamientos.",
		"number": 63
	},
	{
		"verse": "De tu misericordia, oh Jehová, está llena la tierra; Enséñame tus estatutos. Tet",
		"number": 64
	},
	{
		"verse": "Bien has hecho con tu siervo, Oh Jehová, conforme a tu palabra.",
		"number": 65
	},
	{
		"verse": "Enséñame buen sentido y sabiduría, Porque tus mandamientos he creído.",
		"number": 66
	},
	{
		"verse": "Antes que fuera yo humillado, descarriado andaba; Mas ahora guardo tu palabra.",
		"number": 67
	},
	{
		"verse": "Bueno eres tú, y bienhechor; Enséñame tus estatutos.",
		"number": 68
	},
	{
		"verse": "Contra mí forjaron mentira los soberbios, Mas yo guardaré de todo corazón tus mandamientos.",
		"number": 69
	},
	{
		"verse": "Se engrosó el corazón de ellos como sebo, Mas yo en tu ley me he regocijado.",
		"number": 70
	},
	{
		"verse": "Bueno me es haber sido humillado, Para que aprenda tus estatutos.",
		"number": 71
	},
	{
		"verse": "Mejor me es la ley de tu boca Que millares de oro y plata. Yod",
		"number": 72
	},
	{
		"verse": "Tus manos me hicieron y me formaron; Hazme entender, y aprenderé tus mandamientos.",
		"number": 73
	},
	{
		"verse": "Los que te temen me verán, y se alegrarán, Porque en tu palabra he esperado.",
		"number": 74
	},
	{
		"verse": "Conozco, oh Jehová, que tus juicios son justos, Y que conforme a tu fidelidad me afligiste.",
		"number": 75
	},
	{
		"verse": "Sea ahora tu misericordia para consolarme, Conforme a lo que has dicho a tu siervo.",
		"number": 76
	},
	{
		"verse": "Vengan a mí tus misericordias, para que viva, Porque tu ley es mi delicia.",
		"number": 77
	},
	{
		"verse": "Sean avergonzados los soberbios, porque sin causa me han calumniado; Pero yo meditaré en tus mandamientos.",
		"number": 78
	},
	{
		"verse": "Vuélvanse a mí los que te temen Y conocen tus testimonios.",
		"number": 79
	},
	{
		"verse": "Sea mi corazón íntegro en tus estatutos, Para que no sea yo avergonzado. Caf",
		"number": 80
	},
	{
		"verse": "Desfallece mi alma por tu salvación, Mas espero en tu palabra.",
		"number": 81
	},
	{
		"verse": "Desfallecieron mis ojos por tu palabra, Diciendo: ¿Cuándo me consolarás?",
		"number": 82
	},
	{
		"verse": "Porque estoy como el odre al humo; Pero no he olvidado tus estatutos.",
		"number": 83
	},
	{
		"verse": "¿Cuántos son los días de tu siervo? ¿Cuándo harás juicio contra los que me persiguen?",
		"number": 84
	},
	{
		"verse": "Los soberbios me han cavado hoyos; Mas no proceden según tu ley.",
		"number": 85
	},
	{
		"verse": "Todos tus mandamientos son verdad; Sin causa me persiguen; ayúdame.",
		"number": 86
	},
	{
		"verse": "Casi me han echado por tierra, Pero no he dejado tus mandamientos.",
		"number": 87
	},
	{
		"verse": "Vivifícame conforme a tu misericordia, Y guardaré los testimonios de tu boca. Lámed",
		"number": 88
	},
	{
		"verse": "Para siempre, oh Jehová, Permanece tu palabra en los cielos.",
		"number": 89
	},
	{
		"verse": "De generación en generación es tu fidelidad; Tú afirmaste la tierra, y subsiste.",
		"number": 90
	},
	{
		"verse": "Por tu ordenación subsisten todas las cosas hasta hoy, Pues todas ellas te sirven.",
		"number": 91
	},
	{
		"verse": "Si tu ley no hubiese sido mi delicia, Ya en mi aflicción hubiera perecido.",
		"number": 92
	},
	{
		"verse": "Nunca jamás me olvidaré de tus mandamientos, Porque con ellos me has vivificado.",
		"number": 93
	},
	{
		"verse": "Tuyo soy yo, sálvame, Porque he buscado tus mandamientos.",
		"number": 94
	},
	{
		"verse": "Los impíos me han aguardado para destruirme; Mas yo consideraré tus testimonios.",
		"number": 95
	},
	{
		"verse": "A toda perfección he visto fin; Amplio sobremanera es tu mandamiento. Mem",
		"number": 96
	},
	{
		"verse": "¡Oh, cuánto amo yo tu ley! Todo el día es ella mi meditación.",
		"number": 97
	},
	{
		"verse": "Me has hecho más sabio que mis enemigos con tus mandamientos, Porque siempre están conmigo.",
		"number": 98
	},
	{
		"verse": "Más que todos mis enseñadores he entendido, Porque tus testimonios son mi meditación.",
		"number": 99
	},
	{
		"verse": "Más que los viejos he entendido, Porque he guardado tus mandamientos;",
		"number": 100
	},
	{
		"verse": "De todo mal camino contuve mis pies, Para guardar tu palabra.",
		"number": 101
	},
	{
		"verse": "No me aparté de tus juicios, Porque tú me enseñaste.",
		"number": 102
	},
	{
		"verse": "¡Cuán dulces son a mi paladar tus palabras! Más que la miel a mi boca.",
		"number": 103
	},
	{
		"verse": "De tus mandamientos he adquirido inteligencia; Por tanto, he aborrecido todo camino de mentira. Nun",
		"number": 104
	},
	{
		"verse": "Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.",
		"number": 105
	},
	{
		"verse": "Juré y ratifiqué Que guardaré tus justos juicios.",
		"number": 106
	},
	{
		"verse": "Afligido estoy en gran manera; Vivifícame, oh Jehová, conforme a tu palabra.",
		"number": 107
	},
	{
		"verse": "Te ruego, oh Jehová, que te sean agradables los sacrificios voluntarios de mi boca, Y me enseñes tus juicios.",
		"number": 108
	},
	{
		"verse": "Mi vida está de continuo en peligro, Mas no me he olvidado de tu ley.",
		"number": 109
	},
	{
		"verse": "Me pusieron lazo los impíos, Pero yo no me desvié de tus mandamientos.",
		"number": 110
	},
	{
		"verse": "Por heredad he tomado tus testimonios para siempre, Porque son el gozo de mi corazón.",
		"number": 111
	},
	{
		"verse": "Mi corazón incliné a cumplir tus estatutos De continuo, hasta el fin. Sámec",
		"number": 112
	},
	{
		"verse": "Aborrezco a los hombres hipócritas; Mas amo tu ley.",
		"number": 113
	},
	{
		"verse": "Mi escondedero y mi escudo eres tú; En tu palabra he esperado.",
		"number": 114
	},
	{
		"verse": "Apartaos de mí, malignos, Pues yo guardaré los mandamientos de mi Dios.",
		"number": 115
	},
	{
		"verse": "Susténtame conforme a tu palabra, y viviré; Y no quede yo avergonzado de mi esperanza.",
		"number": 116
	},
	{
		"verse": "Sosténme, y seré salvo, Y me regocijaré siempre en tus estatutos.",
		"number": 117
	},
	{
		"verse": "Hollaste a todos los que se desvían de tus estatutos, Porque su astucia es falsedad.",
		"number": 118
	},
	{
		"verse": "Como escorias hiciste consumir a todos los impíos de la tierra; Por tanto, yo he amado tus testimonios.",
		"number": 119
	},
	{
		"verse": "Mi carne se ha estremecido por temor de ti, Y de tus juicios tengo miedo. Ayin",
		"number": 120
	},
	{
		"verse": "Juicio y justicia he hecho; No me abandones a mis opresores.",
		"number": 121
	},
	{
		"verse": "Afianza a tu siervo para bien; No permitas que los soberbios me opriman.",
		"number": 122
	},
	{
		"verse": "Mis ojos desfallecieron por tu salvación, Y por la palabra de tu justicia.",
		"number": 123
	},
	{
		"verse": "Haz con tu siervo según tu misericordia, Y enséñame tus estatutos.",
		"number": 124
	},
	{
		"verse": "Tu siervo soy yo, dame entendimiento Para conocer tus testimonios.",
		"number": 125
	},
	{
		"verse": "Tiempo es de actuar, oh Jehová, Porque han invalidado tu ley.",
		"number": 126
	},
	{
		"verse": "Por eso he amado tus mandamientos Más que el oro, y más que oro muy puro.",
		"number": 127
	},
	{
		"verse": "Por eso estimé rectos todos tus mandamientos sobre todas las cosas, Y aborrecí todo camino de mentira. Pe",
		"number": 128
	},
	{
		"verse": "Maravillosos son tus testimonios; Por tanto, los ha guardado mi alma.",
		"number": 129
	},
	{
		"verse": "La exposición de tus palabras alumbra; Hace entender a los simples.",
		"number": 130
	},
	{
		"verse": "Mi boca abrí y suspiré, Porque deseaba tus mandamientos.",
		"number": 131
	},
	{
		"verse": "Mírame, y ten misericordia de mí, Como acostumbras con los que aman tu nombre.",
		"number": 132
	},
	{
		"verse": "Ordena mis pasos con tu palabra, Y ninguna iniquidad se enseñoree de mí.",
		"number": 133
	},
	{
		"verse": "Líbrame de la violencia de los hombres, Y guardaré tus mandamientos.",
		"number": 134
	},
	{
		"verse": "Haz que tu rostro resplandezca sobre tu siervo, Y enséñame tus estatutos.",
		"number": 135
	},
	{
		"verse": "Ríos de agua descendieron de mis ojos, Porque no guardaban tu ley. Tsade",
		"number": 136
	},
	{
		"verse": "Justo eres tú, oh Jehová, Y rectos tus juicios.",
		"number": 137
	},
	{
		"verse": "Tus testimonios, que has recomendado, Son rectos y muy fieles.",
		"number": 138
	},
	{
		"verse": "Mi celo me ha consumido, Porque mis enemigos se olvidaron de tus palabras.",
		"number": 139
	},
	{
		"verse": "Sumamente pura es tu palabra, Y la ama tu siervo.",
		"number": 140
	},
	{
		"verse": "Pequeño soy yo, y desechado, Mas no me he olvidado de tus mandamientos.",
		"number": 141
	},
	{
		"verse": "Tu justicia es justicia eterna, Y tu ley la verdad.",
		"number": 142
	},
	{
		"verse": "Aflicción y angustia se han apoderado de mí, Mas tus mandamientos fueron mi delicia.",
		"number": 143
	},
	{
		"verse": "Justicia eterna son tus testimonios; Dame entendimiento, y viviré. Cof",
		"number": 144
	},
	{
		"verse": "Clamé con todo mi corazón; respóndeme, Jehová, Y guardaré tus estatutos.",
		"number": 145
	},
	{
		"verse": "A ti clamé; sálvame, Y guardaré tus testimonios.",
		"number": 146
	},
	{
		"verse": "Me anticipé al alba, y clamé; Esperé en tu palabra.",
		"number": 147
	},
	{
		"verse": "Se anticiparon mis ojos a las vigilias de la noche, Para meditar en tus mandatos.",
		"number": 148
	},
	{
		"verse": "Oye mi voz conforme a tu misericordia; Oh Jehová, vivifícame conforme a tu juicio.",
		"number": 149
	},
	{
		"verse": "Se acercaron a la maldad los que me persiguen; Se alejaron de tu ley.",
		"number": 150
	},
	{
		"verse": "Cercano estás tú, oh Jehová, Y todos tus mandamientos son verdad.",
		"number": 151
	},
	{
		"verse": "Hace ya mucho que he entendido tus testimonios, Que para siempre los has establecido. Resh",
		"number": 152
	},
	{
		"verse": "Mira mi aflicción, y líbrame, Porque de tu ley no me he olvidado.",
		"number": 153
	},
	{
		"verse": "Defiende mi causa, y redímeme; Vivifícame con tu palabra.",
		"number": 154
	},
	{
		"verse": "Lejos está de los impíos la salvación, Porque no buscan tus estatutos.",
		"number": 155
	},
	{
		"verse": "Muchas son tus misericordias, oh Jehová; Vivifícame conforme a tus juicios.",
		"number": 156
	},
	{
		"verse": "Muchos son mis perseguidores y mis enemigos, Mas de tus testimonios no me he apartado.",
		"number": 157
	},
	{
		"verse": "Veía a los prevaricadores, y me disgustaba, Porque no guardaban tus palabras.",
		"number": 158
	},
	{
		"verse": "Mira, oh Jehová, que amo tus mandamientos; Vivifícame conforme a tu misericordia.",
		"number": 159
	},
	{
		"verse": "La suma de tu palabra es verdad, Y eterno es todo juicio de tu justicia. Sin",
		"number": 160
	},
	{
		"verse": "Príncipes me han perseguido sin causa, Pero mi corazón tuvo temor de tus palabras.",
		"number": 161
	},
	{
		"verse": "Me regocijo en tu palabra Como el que halla muchos despojos.",
		"number": 162
	},
	{
		"verse": "La mentira aborrezco y abomino; Tu ley amo.",
		"number": 163
	},
	{
		"verse": "Siete veces al día te alabo A causa de tus justos juicios.",
		"number": 164
	},
	{
		"verse": "Mucha paz tienen los que aman tu ley, Y no hay para ellos tropiezo.",
		"number": 165
	},
	{
		"verse": "Tu salvación he esperado, oh Jehová, Y tus mandamientos he puesto por obra.",
		"number": 166
	},
	{
		"verse": "Mi alma ha guardado tus testimonios, Y los he amado en gran manera.",
		"number": 167
	},
	{
		"verse": "He guardado tus mandamientos y tus testimonios, Porque todos mis caminos están delante de ti. Tau",
		"number": 168
	},
	{
		"verse": "Llegue mi clamor delante de ti, oh Jehová; Dame entendimiento conforme a tu palabra.",
		"number": 169
	},
	{
		"verse": "LLegue mi oración delante de ti; Líbrame conforme a tu dicho.",
		"number": 170
	},
	{
		"verse": "Mis labios rebosarán alabanza Cuando me enseñes tus estatutos.",
		"number": 171
	},
	{
		"verse": "Hablará mi lengua tus dichos, Porque todos tus mandamientos son justicia.",
		"number": 172
	},
	{
		"verse": "Esté tu mano pronta para socorrerme, Porque tus mandamientos he escogido.",
		"number": 173
	},
	{
		"verse": "He deseado tu salvación, oh Jehová, Y tu ley es mi delicia.",
		"number": 174
	},
	{
		"verse": "Viva mi alma y te alabe, Y tus juicios me ayuden.",
		"number": 175
	},
	{
		"verse": "Yo anduve errante como oveja extraviada; busca a tu siervo, Porque no me he olvidado de tus mandamientos.",
		"number": 176
	}
]