[
	{
		"verse": "Alabad el nombre de Jehová; Alabadle, siervos de Jehová;",
		"number": 1
	},
	{
		"verse": "Los que estáis en la casa de Jehová, En los atrios de la casa de nuestro Dios.",
		"number": 2
	},
	{
		"verse": "Alabad a JAH, porque él es bueno; Cantad salmos a su nombre, porque él es benigno.",
		"number": 3
	},
	{
		"verse": "Porque JAH ha escogido a Jacob para sí, A Israel por posesión suya.",
		"number": 4
	},
	{
		"verse": "Porque yo sé que Jehová es grande, Y el Señor nuestro, mayor que todos los dioses.",
		"number": 5
	},
	{
		"verse": "Todo lo que Jehová quiere, lo hace, En los cielos y en la tierra, en los mares y en todos los abismos.",
		"number": 6
	},
	{
		"verse": "Hace subir las nubes de los extremos de la tierra; Hace los relámpagos para la lluvia; Saca de sus depósitos los vientos.",
		"number": 7
	},
	{
		"verse": "El es quien hizo morir a los primogénitos de Egipto, Desde el hombre hasta la bestia.",
		"number": 8
	},
	{
		"verse": "Envió señales y prodigios en medio de ti, oh Egipto, Contra Faraón, y contra todos sus siervos.",
		"number": 9
	},
	{
		"verse": "Destruyó a muchas naciones, Y mató a reyes poderosos;",
		"number": 10
	},
	{
		"verse": "A Sehón rey amorreo, A Og rey de Basán, Y a todos los reyes de Canaán.",
		"number": 11
	},
	{
		"verse": "Y dio la tierra de ellos en heredad, En heredad a Israel su pueblo.",
		"number": 12
	},
	{
		"verse": "Oh Jehová, eterno es tu nombre; Tu memoria, oh Jehová, de generación en generación.",
		"number": 13
	},
	{
		"verse": "Porque Jehová juzgará a su pueblo, Y se compadecerá de sus siervos.",
		"number": 14
	},
	{
		"verse": "Los ídolos de las naciones son plata y oro, Obra de manos de hombres.",
		"number": 15
	},
	{
		"verse": "Tienen boca, y no hablan; Tienen ojos, y no ven;",
		"number": 16
	},
	{
		"verse": "Tienen orejas, y no oyen; Tampoco hay aliento en sus bocas.",
		"number": 17
	},
	{
		"verse": "Semejantes a ellos son los que los hacen, Y todos los que en ellos confían.",
		"number": 18
	},
	{
		"verse": "Casa de Israel, bendecid a Jehová; Casa de Aarón, bendecid a Jehová;",
		"number": 19
	},
	{
		"verse": "Casa de Leví, bendecid a Jehová; Los que teméis a Jehová, bendecid a Jehová.",
		"number": 20
	},
	{
		"verse": "Desde Sion sea bendecido Jehová, Quien mora en Jerusalén. Aleluya.",
		"number": 21
	}
]