[
	{
		"verse": "Disputa, oh Jehová, con los que contra mí contienden; Pelea contra los que me combaten.",
		"number": 1
	},
	{
		"verse": "Echa mano al escudo y al pavés, Y levántate en mi ayuda.",
		"number": 2
	},
	{
		"verse": "Saca la lanza, cierra contra mis perseguidores; Di a mi alma: Yo soy tu salvación.",
		"number": 3
	},
	{
		"verse": "Sean avergonzados y confundidos los que buscan mi vida; Sean vueltos atrás y avergonzados los que mi mal intentan.",
		"number": 4
	},
	{
		"verse": "Sean como el tamo delante del viento, Y el ángel de Jehová los acose.",
		"number": 5
	},
	{
		"verse": "Sea su camino tenebroso y resbaladizo, Y el ángel de Jehová los persiga.",
		"number": 6
	},
	{
		"verse": "Porque sin causa escondieron para mí su red en un hoyo; Sin causa cavaron hoyo para mi alma.",
		"number": 7
	},
	{
		"verse": "Véngale el quebrantamiento sin que lo sepa, Y la red que él escondió lo prenda; Con quebrantamiento caiga en ella.",
		"number": 8
	},
	{
		"verse": "Entonces mi alma se alegrará en Jehová; Se regocijará en su salvación.",
		"number": 9
	},
	{
		"verse": "Todos mis huesos dirán: Jehová, ¿quién como tú, Que libras al afligido del más fuerte que él, Y al pobre y menesteroso del que le despoja?",
		"number": 10
	},
	{
		"verse": "Se levantan testigos malvados; De lo que no sé me preguntan;",
		"number": 11
	},
	{
		"verse": "Me devuelven mal por bien, Para afligir a mi alma.",
		"number": 12
	},
	{
		"verse": "Pero yo, cuando ellos enfermaron, me vestí de cilicio; Afligí con ayuno mi alma, Y mi oración se volvía a mi seno.",
		"number": 13
	},
	{
		"verse": "Como por mi compañero, como por mi hermano andaba; Como el que trae luto por madre, enlutado me humillaba.",
		"number": 14
	},
	{
		"verse": "Pero ellos se alegraron en mi adversidad, y se juntaron; Se juntaron contra mí gentes despreciables, y yo no lo entendía; Me despedazaban sin descanso;",
		"number": 15
	},
	{
		"verse": "Como lisonjeros, escarnecedores y truhanes, Crujieron contra mí sus dientes.",
		"number": 16
	},
	{
		"verse": "Señor, ¿hasta cuándo verás esto? Rescata mi alma de sus destrucciones, mi vida de los leones.",
		"number": 17
	},
	{
		"verse": "Te confesaré en grande congregación; Te alabaré entre numeroso pueblo.",
		"number": 18
	},
	{
		"verse": "No se alegren de mí los que sin causa son mis enemigos, Ni los que me aborrecen sin causa guiñen el ojo.",
		"number": 19
	},
	{
		"verse": "Porque no hablan paz; Y contra los mansos de la tierra piensan palabras engañosas.",
		"number": 20
	},
	{
		"verse": "Ensancharon contra mí su boca; Dijeron: ¡Ea, ea, nuestros ojos lo han visto!",
		"number": 21
	},
	{
		"verse": "Tú lo has visto, oh Jehová; no calles; Señor, no te alejes de mí.",
		"number": 22
	},
	{
		"verse": "Muévete y despierta para hacerme justicia, Dios mío y Señor mío, para defender mi causa.",
		"number": 23
	},
	{
		"verse": "Júzgame conforme a tu justicia, Jehová Dios mío, Y no se alegren de mí.",
		"number": 24
	},
	{
		"verse": "No digan en su corazón: ¡Ea, alma nuestra! No digan: ¡Le hemos devorado!",
		"number": 25
	},
	{
		"verse": "Sean avergonzados y confundidos a una los que de mi mal se alegran; Vístanse de vergüenza y de confusión los que se engrandecen contra mí.",
		"number": 26
	},
	{
		"verse": "Canten y alégrense los que están a favor de mi justa causa, Y digan siempre: Sea exaltado Jehová, Que ama la paz de su siervo.",
		"number": 27
	},
	{
		"verse": "Y mi lengua hablará de tu justicia Y de tu alabanza todo el día.",
		"number": 28
	}
]