[
	{
		"chapter": "1",
		"vers": [
			{
				"verse": "Los proverbios de Salomón, hijo de David, rey de Israel.",
				"number": 1
			},
			{
				"verse": "Para entender sabiduría y doctrina, Para conocer razones prudentes,",
				"number": 2
			},
			{
				"verse": "Para recibir el consejo de prudencia, Justicia, juicio y equidad;",
				"number": 3
			},
			{
				"verse": "Para dar sagacidad a los simples, Y a los jóvenes inteligencia y cordura.",
				"number": 4
			},
			{
				"verse": "Oirá el sabio, y aumentará el saber, Y el entendido adquirirá consejo,",
				"number": 5
			},
			{
				"verse": "Para entender proverbio y declaración, Palabras de sabios, y sus dichos profundos.",
				"number": 6
			},
			{
				"verse": "El principio de la sabiduría es el temor de Jehová; Los insensatos desprecian la sabiduría y la enseñanza.",
				"number": 7
			},
			{
				"verse": "Oye, hijo mío, la instrucción de tu padre, Y no desprecies la dirección de tu madre;",
				"number": 8
			},
			{
				"verse": "Porque adorno de gracia serán a tu cabeza, Y collares a tu cuello.",
				"number": 9
			},
			{
				"verse": "Hijo mío, si los pecadores te quisieren engañar, No consientas.",
				"number": 10
			},
			{
				"verse": "Si dijeren: Ven con nosotros; Pongamos asechanzas para derramar sangre, Acechemos sin motivo al inocente;",
				"number": 11
			},
			{
				"verse": "Los tragaremos vivos como el Seol, Y enteros, como los que caen en un abismo;",
				"number": 12
			},
			{
				"verse": "Hallaremos riquezas de toda clase, Llenaremos nuestras casas de despojos;",
				"number": 13
			},
			{
				"verse": "Echa tu suerte entre nosotros; Tengamos todos una bolsa,?",
				"number": 14
			},
			{
				"verse": "Hijo mío, no andes en camino con ellos. Aparta tu pie de sus veredas,",
				"number": 15
			},
			{
				"verse": "Porque sus pies corren hacia el mal, Y van presurosos a derramar sangre.",
				"number": 16
			},
			{
				"verse": "Porque en vano se tenderá la red Ante los ojos de toda ave;",
				"number": 17
			},
			{
				"verse": "Pero ellos a su propia sangre ponen asechanzas, Y a sus almas tienden lazo.",
				"number": 18
			},
			{
				"verse": "Tales son las sendas de todo el que es dado a la codicia, La cual quita la vida de sus poseedores.",
				"number": 19
			},
			{
				"verse": "La sabiduría clama en las calles, Alza su voz en las plazas;",
				"number": 20
			},
			{
				"verse": "Clama en los principales lugares de reunión; En las entradas de las puertas de la ciudad dice sus razones.",
				"number": 21
			},
			{
				"verse": "¿Hasta cuándo, oh simples, amaréis la simpleza, Y los burladores desearán el burlar, Y los insensatos aborrecerán la ciencia?",
				"number": 22
			},
			{
				"verse": "Volveos a mi reprensión; He aquí yo derramaré mi espíritu sobre vosotros, Y os haré saber mis palabras.",
				"number": 23
			},
			{
				"verse": "Por cuanto llamé, y no quisisteis oír, Extendí mi mano, y no hubo quien atendiese,",
				"number": 24
			},
			{
				"verse": "Sino que desechasteis todo consejo mío Y mi reprensión no quisisteis,",
				"number": 25
			},
			{
				"verse": "También yo me reiré en vuestra calamidad, Y me burlaré cuando os viniere lo que teméis;",
				"number": 26
			},
			{
				"verse": "Cuando viniere como una destrucción lo que teméis, Y vuestra calamidad llegare como un torbellino; Cuando sobre vosotros viniere tribulación y angustia.",
				"number": 27
			},
			{
				"verse": "Entonces me llamarán, y no responderé; Me buscarán de mañana, y no me hallarán.",
				"number": 28
			},
			{
				"verse": "Por cuanto aborrecieron la sabiduría, Y no escogieron el temor de Jehová,",
				"number": 29
			},
			{
				"verse": "Ni quisieron mi consejo, Y menospreciaron toda reprensión mía,",
				"number": 30
			},
			{
				"verse": "Comerán del fruto de su camino, Y serán hastiados de sus propios consejos.",
				"number": 31
			},
			{
				"verse": "Porque el desvío de los ignorantes los matará, Y la prosperidad de los necios los echará a perder;",
				"number": 32
			},
			{
				"verse": "Mas el que me oyere, habitará confiadamente Y vivirá tranquilo, sin temor del mal.",
				"number": 33
			}
		]
	},
	{
		"chapter": "2",
		"vers": [
			{
				"verse": "Hijo mío, si recibieres mis palabras, Y mis mandamientos guardares dentro de ti,",
				"number": 1
			},
			{
				"verse": "Haciendo estar atento tu oído a la sabiduría; Si inclinares tu corazón a la prudencia,",
				"number": 2
			},
			{
				"verse": "Si clamares a la inteligencia, Y a la prudencia dieres tu voz;",
				"number": 3
			},
			{
				"verse": "Si como a la plata la buscares, Y la escudriñares como a tesoros,",
				"number": 4
			},
			{
				"verse": "Entonces entenderás el temor de Jehová, Y hallarás el conocimiento de Dios.",
				"number": 5
			},
			{
				"verse": "Porque Jehová da la sabiduría, Y de su boca viene el conocimiento y la inteligencia.",
				"number": 6
			},
			{
				"verse": "El provee de sana sabiduría a los rectos; Es escudo a los que caminan rectamente.",
				"number": 7
			},
			{
				"verse": "Es el que guarda las veredas del juicio, Y preserva el camino de sus santos.",
				"number": 8
			},
			{
				"verse": "Entonces entenderás justicia, juicio Y equidad, y todo buen camino.",
				"number": 9
			},
			{
				"verse": "Cuando la sabiduría entrare en tu corazón, Y la ciencia fuere grata a tu alma,",
				"number": 10
			},
			{
				"verse": "La discreción te guardará; Te preservará la inteligencia,",
				"number": 11
			},
			{
				"verse": "Para librarte del mal camino, De los hombres que hablan perversidades,",
				"number": 12
			},
			{
				"verse": "Que dejan los caminos derechos, Para andar por sendas tenebrosas;",
				"number": 13
			},
			{
				"verse": "Que se alegran haciendo el mal, Que se huelgan en las perversidades del vicio;",
				"number": 14
			},
			{
				"verse": "Cuyas veredas son torcidas, Y torcidos sus caminos.",
				"number": 15
			},
			{
				"verse": "Serás librado de la mujer extraña, De la ajena que halaga con sus palabras,",
				"number": 16
			},
			{
				"verse": "La cual abandona al compañero de su juventud, Y se olvida del pacto de su Dios.",
				"number": 17
			},
			{
				"verse": "Por lo cual su casa está inclinada a la muerte, Y sus veredas hacia los muertos;",
				"number": 18
			},
			{
				"verse": "Todos los que a ella se lleguen, no volverán, Ni seguirán otra vez los senderos de la vida.",
				"number": 19
			},
			{
				"verse": "Así andarás por el camino de los buenos, Y seguirás las veredas de los justos;",
				"number": 20
			},
			{
				"verse": "Porque los rectos habitarán la tierra, Y los perfectos permanecerán en ella,",
				"number": 21
			},
			{
				"verse": "Mas los impíos serán cortados de la tierra, Y los prevaricadores serán de ella desarraigados.",
				"number": 22
			}
		]
	},
	{
		"chapter": "3",
		"vers": [
			{
				"verse": "Hijo mío, no te olvides de mi ley, Y tu corazón guarde mis mandamientos;",
				"number": 1
			},
			{
				"verse": "Porque largura de días y años de vida Y paz te aumentarán.",
				"number": 2
			},
			{
				"verse": "Nunca se aparten de ti la misericordia y la verdad; Atalas a tu cuello, Escríbelas en la tabla de tu corazón;",
				"number": 3
			},
			{
				"verse": "Y hallarás gracia y buena opinión Ante los ojos de Dios y de los hombres.",
				"number": 4
			},
			{
				"verse": "Fíate de Jehová de todo tu corazón, Y no te apoyes en tu propia prudencia.",
				"number": 5
			},
			{
				"verse": "Reconócelo en todos tus caminos, Y él enderezará tus veredas.",
				"number": 6
			},
			{
				"verse": "No seas sabio en tu propia opinión; Teme a Jehová, y apártate del mal;",
				"number": 7
			},
			{
				"verse": "Porque será medicina a tu cuerpo, Y refrigerio para tus huesos.",
				"number": 8
			},
			{
				"verse": "Honra a Jehová con tus bienes, Y con las primicias de todos tus frutos;",
				"number": 9
			},
			{
				"verse": "Y serán llenos tus graneros con abundancia, Y tus lagares rebosarán de mosto.",
				"number": 10
			},
			{
				"verse": "No menosprecies, hijo mío, el castigo de Jehová, Ni te fatigues de su corrección;",
				"number": 11
			},
			{
				"verse": "Porque Jehová al que ama castiga, Como el padre al hijo a quien quiere.",
				"number": 12
			},
			{
				"verse": "Bienaventurado el hombre que halla la sabiduría, Y que obtiene la inteligencia;",
				"number": 13
			},
			{
				"verse": "Porque su ganancia es mejor que la ganancia de la plata, Y sus frutos más que el oro fino.",
				"number": 14
			},
			{
				"verse": "Más preciosa es que las piedras preciosas; Y todo lo que puedes desear, no se puede comparar a ella.",
				"number": 15
			},
			{
				"verse": "Largura de días está en su mano derecha; En su izquierda, riquezas y honra.",
				"number": 16
			},
			{
				"verse": "Sus caminos son caminos deleitosos, Y todas sus veredas paz.",
				"number": 17
			},
			{
				"verse": "Ella es árbol de vida a los que de ella echan mano, Y bienaventurados son los que la retienen.",
				"number": 18
			},
			{
				"verse": "Jehová con sabiduría fundó la tierra; Afirmó los cielos con inteligencia.",
				"number": 19
			},
			{
				"verse": "Con su ciencia los abismos fueron divididos, Y destilan rocío los cielos.",
				"number": 20
			},
			{
				"verse": "Hijo mío, no se aparten estas cosas de tus ojos; Guarda la ley y el consejo,",
				"number": 21
			},
			{
				"verse": "Y serán vida a tu alma, Y gracia a tu cuello.",
				"number": 22
			},
			{
				"verse": "Entonces andarás por tu camino confiadamente, Y tu pie no tropezará.",
				"number": 23
			},
			{
				"verse": "Cuando te acuestes, no tendrás temor, Sino que te acostarás, y tu sueño será grato.",
				"number": 24
			},
			{
				"verse": "No tendrás temor de pavor repentino, Ni de la ruina de los impíos cuando viniere,",
				"number": 25
			},
			{
				"verse": "Porque Jehová será tu confianza, Y él preservará tu pie de quedar preso.",
				"number": 26
			},
			{
				"verse": "No te niegues a hacer el bien a quien es debido, Cuando tuvieres poder para hacerlo.",
				"number": 27
			},
			{
				"verse": "No digas a tu prójimo: Anda, y vuelve, Y mañana te daré, Cuando tienes contigo qué darle.",
				"number": 28
			},
			{
				"verse": "No intentes mal contra tu prójimo Que habita confiado junto a ti.",
				"number": 29
			},
			{
				"verse": "No tengas pleito con nadie sin razón, Si no te han hecho agravio.",
				"number": 30
			},
			{
				"verse": "No envidies al hombre injusto, Ni escojas ninguno de sus caminos.",
				"number": 31
			},
			{
				"verse": "Porque Jehová abomina al perverso; Mas su comunión íntima es con los justos.",
				"number": 32
			},
			{
				"verse": "La maldición de Jehová está en la casa del impío, Pero bendecirá la morada de los justos.",
				"number": 33
			},
			{
				"verse": "Ciertamente él escarnecerá a los escarnecedores, Y a los humildes dará gracia.",
				"number": 34
			},
			{
				"verse": "Los sabios heredarán honra, Mas los necios llevarán ignominia.",
				"number": 35
			}
		]
	},
	{
		"chapter": "4",
		"vers": [
			{
				"verse": "Oíd, hijos, la enseñanza de un padre, Y estad atentos, para que conozcáis cordura.",
				"number": 1
			},
			{
				"verse": "Porque os doy buena enseñanza; No desamparéis mi ley.",
				"number": 2
			},
			{
				"verse": "Porque yo también fui hijo de mi padre, Delicado y único delante de mi madre.",
				"number": 3
			},
			{
				"verse": "Y él me enseñaba, y me decía: Retenga tu corazón mis razones, Guarda mis mandamientos, y vivirás.",
				"number": 4
			},
			{
				"verse": "Adquiere sabiduría, adquiere inteligencia; No te olvides ni te apartes de las razones de mi boca;",
				"number": 5
			},
			{
				"verse": "No la dejes, y ella te guardará; Amala, y te conservará.",
				"number": 6
			},
			{
				"verse": "Sabiduría ante todo; adquiere sabiduría; Y sobre todas tus posesiones adquiere inteligencia.",
				"number": 7
			},
			{
				"verse": "Engrandécela, y ella te engrandecerá; Ella te honrará, cuando tú la hayas abrazado.",
				"number": 8
			},
			{
				"verse": "Adorno de gracia dará a tu cabeza; Corona de hermosura te entregará.",
				"number": 9
			},
			{
				"verse": "Oye, hijo mío, y recibe mis razones, Y se te multiplicarán años de vida.",
				"number": 10
			},
			{
				"verse": "Por el camino de la sabiduría te he encaminado, Y por veredas derechas te he hecho andar.",
				"number": 11
			},
			{
				"verse": "Cuando anduvieres, no se estrecharán tus pasos, Y si corrieres, no tropezarás.",
				"number": 12
			},
			{
				"verse": "Retén el consejo, no lo dejes; Guárdalo, porque eso es tu vida.",
				"number": 13
			},
			{
				"verse": "No entres por la vereda de los impíos, Ni vayas por el camino de los malos.",
				"number": 14
			},
			{
				"verse": "Déjala, no pases por ella; Apártate de ella, pasa.",
				"number": 15
			},
			{
				"verse": "Porque no duermen ellos si no han hecho mal, Y pierden el sueño si no han hecho caer a alguno.",
				"number": 16
			},
			{
				"verse": "Porque comen pan de maldad, y beben vino de robos;",
				"number": 17
			},
			{
				"verse": "Mas la senda de los justos es como la luz de la aurora, Que va en aumento hasta que el día es perfecto.",
				"number": 18
			},
			{
				"verse": "El camino de los impíos es como la oscuridad; No saben en qué tropiezan.",
				"number": 19
			},
			{
				"verse": "Hijo mío, está atento a mis palabras; Inclina tu oído a mis razones.",
				"number": 20
			},
			{
				"verse": "No se aparten de tus ojos; Guárdalas en medio de tu corazón;",
				"number": 21
			},
			{
				"verse": "Porque son vida a los que las hallan, Y medicina a todo su cuerpo.",
				"number": 22
			},
			{
				"verse": "Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida.",
				"number": 23
			},
			{
				"verse": "Aparta de ti la perversidad de la boca, Y aleja de ti la iniquidad de los labios.",
				"number": 24
			},
			{
				"verse": "Tus ojos miren lo recto, Y diríjanse tus párpados hacia lo que tienes delante.",
				"number": 25
			},
			{
				"verse": "Examina la senda de tus pies, Y todos tus caminos sean rectos.",
				"number": 26
			},
			{
				"verse": "No te desvíes a la derecha ni a la izquierda; Aparta tu pie del mal.",
				"number": 27
			}
		]
	},
	{
		"chapter": "5",
		"vers": [
			{
				"verse": "Hijo mío, está atento a mi sabiduría, Y a mi inteligencia inclina tu oído,",
				"number": 1
			},
			{
				"verse": "Para que guardes consejo, Y tus labios conserven la ciencia.",
				"number": 2
			},
			{
				"verse": "Porque los labios de la mujer extraña destilan miel, Y su paladar es más blando que el aceite;",
				"number": 3
			},
			{
				"verse": "Mas su fin es amargo como el ajenjo, Agudo como espada de dos filos.",
				"number": 4
			},
			{
				"verse": "Sus pies descienden a la muerte; Sus pasos conducen al Seol.",
				"number": 5
			},
			{
				"verse": "Sus caminos son inestables; no los conocerás, Si no considerares el camino de vida.",
				"number": 6
			},
			{
				"verse": "Ahora pues, hijos, oídme, Y no os apartéis de las razones de mi boca.",
				"number": 7
			},
			{
				"verse": "Aleja de ella tu camino, Y no te acerques a la puerta de su casa;",
				"number": 8
			},
			{
				"verse": "Para que no des a los extraños tu honor, Y tus años al cruel;",
				"number": 9
			},
			{
				"verse": "No sea que extraños se sacien de tu fuerza, Y tus trabajos estén en casa del extraño;",
				"number": 10
			},
			{
				"verse": "Y gimas al final, Cuando se consuma tu carne y tu cuerpo,",
				"number": 11
			},
			{
				"verse": "Y digas: ¡Cómo aborrecí el consejo, Y mi corazón menospreció la reprensión;",
				"number": 12
			},
			{
				"verse": "No oí la voz de los que me instruían, Y a los que me enseñaban no incliné mi oído!",
				"number": 13
			},
			{
				"verse": "Casi en todo mal he estado, En medio de la sociedad y de la congregación.",
				"number": 14
			},
			{
				"verse": "Bebe el agua de tu misma cisterna, Y los raudales de tu propio pozo.",
				"number": 15
			},
			{
				"verse": "¿Se derramarán tus fuentes por las calles, Y tus corrientes de aguas por las plazas?",
				"number": 16
			},
			{
				"verse": "Sean para ti solo, Y no para los extraños contigo.",
				"number": 17
			},
			{
				"verse": "Sea bendito tu manantial, Y alégrate con la mujer de tu juventud,",
				"number": 18
			},
			{
				"verse": "Como cierva amada y graciosa gacela. Sus caricias te satisfagan en todo tiempo, Y en su amor recréate siempre.",
				"number": 19
			},
			{
				"verse": "¿Y por qué, hijo mío, andarás ciego con la mujer ajena, Y abrazarás el seno de la extraña?",
				"number": 20
			},
			{
				"verse": "Porque los caminos del hombre están ante los ojos de Jehová, Y él considera todas sus veredas.",
				"number": 21
			},
			{
				"verse": "Prenderán al impío sus propias iniquidades, Y retenido será con las cuerdas de su pecado.",
				"number": 22
			},
			{
				"verse": "El morirá por falta de corrección, Y errará por lo inmenso de su locura.",
				"number": 23
			}
		]
	},
	{
		"chapter": "6",
		"vers": [
			{
				"verse": "Hijo mío, si salieres fiador por tu amigo, Si has empeñado tu palabra a un extraño,",
				"number": 1
			},
			{
				"verse": "Te has enlazado con las palabras de tu boca, Y has quedado preso en los dichos de tus labios.",
				"number": 2
			},
			{
				"verse": "Haz esto ahora, hijo mío, y líbrate, Ya que has caído en la mano de tu prójimo; Ve, humíllate, y asegúrate de tu amigo.",
				"number": 3
			},
			{
				"verse": "No des sueño a tus ojos, Ni a tus párpados adormecimiento;",
				"number": 4
			},
			{
				"verse": "Escápate como gacela de la mano del cazador, Y como ave de la mano del que arma lazos.",
				"number": 5
			},
			{
				"verse": "Ve a la hormiga, oh perezoso, Mira sus caminos, y sé sabio;",
				"number": 6
			},
			{
				"verse": "La cual no teniendo capitán, Ni gobernador, ni señor,",
				"number": 7
			},
			{
				"verse": "Prepara en el verano su comida, Y recoge en el tiempo de la siega su mantenimiento.",
				"number": 8
			},
			{
				"verse": "Perezoso, ¿hasta cuándo has de dormir? ¿Cuándo te levantarás de tu sueño?",
				"number": 9
			},
			{
				"verse": "Un poco de sueño, un poco de dormitar, Y cruzar por un poco las manos para reposo;",
				"number": 10
			},
			{
				"verse": "Así vendrá tu necesidad como caminante, Y tu pobreza como hombre armado.",
				"number": 11
			},
			{
				"verse": "El hombre malo, el hombre depravado, Es el que anda en perversidad de boca;",
				"number": 12
			},
			{
				"verse": "Que guiña los ojos, que habla con los pies, Que hace señas con los dedos.",
				"number": 13
			},
			{
				"verse": "Perversidades hay en su corazón; anda pensando el mal en todo tiempo; Siembra las discordias.",
				"number": 14
			},
			{
				"verse": "Por tanto, su calamidad vendrá de repente; Súbitamente será quebrantado, y no habrá remedio.",
				"number": 15
			},
			{
				"verse": "Seis cosas aborrece Jehová, Y aun siete abomina su alma:",
				"number": 16
			},
			{
				"verse": "Los ojos altivos, la lengua mentirosa, Las manos derramadoras de sangre inocente,",
				"number": 17
			},
			{
				"verse": "El corazón que maquina pensamientos inicuos, Los pies presurosos para correr al mal,",
				"number": 18
			},
			{
				"verse": "El testigo falso que habla mentiras, Y el que siembra discordia entre hermanos. Amonestación contra el adulterio",
				"number": 19
			},
			{
				"verse": "Guarda, hijo mío, el mandamiento de tu padre, Y no dejes la enseñanza de tu madre;",
				"number": 20
			},
			{
				"verse": "Atalos siempre en tu corazón, Enlázalos a tu cuello.",
				"number": 21
			},
			{
				"verse": "Te guiarán cuando andes; cuando duermas te guardarán; Hablarán contigo cuando despiertes.",
				"number": 22
			},
			{
				"verse": "Porque el mandamiento es lámpara, y la enseñanza es luz, Y camino de vida las reprensiones que te instruyen,",
				"number": 23
			},
			{
				"verse": "Para que te guarden de la mala mujer, De la blandura de la lengua de la mujer extraña.",
				"number": 24
			},
			{
				"verse": "No codicies su hermosura en tu corazón, Ni ella te prenda con sus ojos;",
				"number": 25
			},
			{
				"verse": "Porque a causa de la mujer ramera el hombre es reducido a un bocado de pan; Y la mujer caza la preciosa alma del varón.",
				"number": 26
			},
			{
				"verse": "¿Tomará el hombre fuego en su seno Sin que sus vestidos ardan?",
				"number": 27
			},
			{
				"verse": "¿Andará el hombre sobre brasas Sin que sus pies se quemen?",
				"number": 28
			},
			{
				"verse": "Así es el que se llega a la mujer de su prójimo; No quedará impune ninguno que la tocare.",
				"number": 29
			},
			{
				"verse": "No tienen en poco al ladrón si hurta Para saciar su apetito cuando tiene hambre;",
				"number": 30
			},
			{
				"verse": "Pero si es sorprendido, pagará siete veces; Entregará todo el haber de su casa.",
				"number": 31
			},
			{
				"verse": "Mas el que comete adulterio es falto de entendimiento; Corrompe su alma el que tal hace.",
				"number": 32
			},
			{
				"verse": "Heridas y vergüenza hallará, Y su afrenta nunca será borrada.",
				"number": 33
			},
			{
				"verse": "Porque los celos son el furor del hombre, Y no perdonará en el día de la venganza.",
				"number": 34
			},
			{
				"verse": "No aceptará ningún rescate, Ni querrá perdonar, aunque multipliques los dones.",
				"number": 35
			}
		]
	},
	{
		"chapter": "7",
		"vers": [
			{
				"verse": "Hijo mío, guarda mis razones, Y atesora contigo mis mandamientos.",
				"number": 1
			},
			{
				"verse": "Guarda mis mandamientos y vivirás, Y mi ley como las niñas de tus ojos.",
				"number": 2
			},
			{
				"verse": "Lígalos a tus dedos; Escríbelos en la tabla de tu corazón.",
				"number": 3
			},
			{
				"verse": "Di a la sabiduría: Tú eres mi hermana, Y a la inteligencia llama parienta;",
				"number": 4
			},
			{
				"verse": "Para que te guarden de la mujer ajena, Y de la extraña que ablanda sus palabras.",
				"number": 5
			},
			{
				"verse": "Porque mirando yo por la ventana de mi casa, Por mi celosía,",
				"number": 6
			},
			{
				"verse": "Vi entre los simples, Consideré entre los jóvenes, A un joven falto de entendimiento,",
				"number": 7
			},
			{
				"verse": "El cual pasaba por la calle, junto a la esquina, E iba camino a la casa de ella,",
				"number": 8
			},
			{
				"verse": "A la tarde del día, cuando ya oscurecía, En la oscuridad y tinieblas de la noche.",
				"number": 9
			},
			{
				"verse": "Cuando he aquí, una mujer le sale al encuentro, Con atavío de ramera y astuta de corazón.",
				"number": 10
			},
			{
				"verse": "Alborotadora y rencillosa, Sus pies no pueden estar en casa;",
				"number": 11
			},
			{
				"verse": "Unas veces está en la calle, otras veces en las plazas, Acechando por todas las esquinas.",
				"number": 12
			},
			{
				"verse": "Se asió de él, y le besó. Con semblante descarado le dijo:",
				"number": 13
			},
			{
				"verse": "Sacrificios de paz había prometido, Hoy he pagado mis votos;",
				"number": 14
			},
			{
				"verse": "Por tanto, he salido a encontrarte, Buscando diligentemente tu rostro, y te he hallado.",
				"number": 15
			},
			{
				"verse": "He adornado mi cama con colchas Recamadas con cordoncillo de Egipto;",
				"number": 16
			},
			{
				"verse": "He perfumado mi cámara Con mirra, áloes y canela.",
				"number": 17
			},
			{
				"verse": "Ven, embriaguémonos de amores hasta la mañana; Alegrémonos en amores.",
				"number": 18
			},
			{
				"verse": "Porque el marido no está en casa; Se ha ido a un largo viaje.",
				"number": 19
			},
			{
				"verse": "La bolsa de dinero llevó en su mano; El día señalado volverá a su casa.",
				"number": 20
			},
			{
				"verse": "Lo rindió con la suavidad de sus muchas palabras, Le obligó con la zalamería de sus labios.",
				"number": 21
			},
			{
				"verse": "Al punto se marchó tras ella, Como va el buey al degolladero, Y como el necio a las prisiones para ser castigado;",
				"number": 22
			},
			{
				"verse": "Como el ave que se apresura a la red, Y no sabe que es contra su vida, Hasta que la saeta traspasa su corazón.",
				"number": 23
			},
			{
				"verse": "Ahora pues, hijos, oídme, Y estad atentos a las razones de mi boca.",
				"number": 24
			},
			{
				"verse": "No se aparte tu corazón a sus caminos; No yerres en sus veredas.",
				"number": 25
			},
			{
				"verse": "Porque a muchos ha hecho caer heridos, Y aun los más fuertes han sido muertos por ella.",
				"number": 26
			},
			{
				"verse": "Camino al Seol es su casa, Que conduce a las cámaras de la muerte.",
				"number": 27
			}
		]
	},
	{
		"chapter": "8",
		"vers": [
			{
				"verse": "¿No clama la sabiduría, Y da su voz la inteligencia?",
				"number": 1
			},
			{
				"verse": "En las alturas junto al camino, A las encrucijadas de las veredas se para;",
				"number": 2
			},
			{
				"verse": "En el lugar de las puertas, a la entrada de la ciudad, A la entrada de las puertas da voces:",
				"number": 3
			},
			{
				"verse": "Oh hombres, a vosotros clamo; Dirijo mi voz a los hijos de los hombres.",
				"number": 4
			},
			{
				"verse": "Entended, oh simples, discreción; Y vosotros, necios, entrad en cordura.",
				"number": 5
			},
			{
				"verse": "Oíd, porque hablaré cosas excelentes, Y abriré mis labios para cosas rectas.",
				"number": 6
			},
			{
				"verse": "Porque mi boca hablará verdad, Y la impiedad abominan mis labios.",
				"number": 7
			},
			{
				"verse": "Justas son todas las razones de mi boca; No hay en ellas cosa perversa ni torcida.",
				"number": 8
			},
			{
				"verse": "Todas ellas son rectas al que entiende, Y razonables a los que han hallado sabiduría.",
				"number": 9
			},
			{
				"verse": "Recibid mi enseñanza, y no plata; Y ciencia antes que el oro escogido.",
				"number": 10
			},
			{
				"verse": "Porque mejor es la sabiduría que las piedras preciosas; Y todo cuanto se puede desear, no es de compararse con ella.",
				"number": 11
			},
			{
				"verse": "Yo, la sabiduría, habito con la cordura, Y hallo la ciencia de los consejos.",
				"number": 12
			},
			{
				"verse": "El temor de Jehová es aborrecer el mal; La soberbia y la arrogancia, el mal camino, Y la boca perversa, aborrezco.",
				"number": 13
			},
			{
				"verse": "Conmigo está el consejo y el buen juicio; Yo soy la inteligencia; mío es el poder.",
				"number": 14
			},
			{
				"verse": "Por mí reinan los reyes, Y los príncipes determinan justicia.",
				"number": 15
			},
			{
				"verse": "Por mí dominan los príncipes, Y todos los gobernadores juzgan la tierra.",
				"number": 16
			},
			{
				"verse": "Yo amo a los que me aman, Y me hallan los que temprano me buscan.",
				"number": 17
			},
			{
				"verse": "Las riquezas y la honra están conmigo; Riquezas duraderas, y justicia.",
				"number": 18
			},
			{
				"verse": "Mejor es mi fruto que el oro, y que el oro refinado; Y mi rédito mejor que la plata escogida.",
				"number": 19
			},
			{
				"verse": "Por vereda de justicia guiaré, Por en medio de sendas de juicio,",
				"number": 20
			},
			{
				"verse": "Para hacer que los que me aman tengan su heredad, Y que yo llene sus tesoros.",
				"number": 21
			},
			{
				"verse": "Jehová me poseía en el principio, Ya de antiguo, antes de sus obras.",
				"number": 22
			},
			{
				"verse": "Eternamente tuve el principado, desde el principio, Antes de la tierra.",
				"number": 23
			},
			{
				"verse": "Antes de los abismos fui engendrada; Antes que fuesen las fuentes de las muchas aguas.",
				"number": 24
			},
			{
				"verse": "Antes que los montes fuesen formados, Antes de los collados, ya había sido yo engendrada;",
				"number": 25
			},
			{
				"verse": "No había aún hecho la tierra, ni los campos, Ni el principio del polvo del mundo.",
				"number": 26
			},
			{
				"verse": "Cuando formaba los cielos, allí estaba yo; Cuando trazaba el círculo sobre la faz del abismo;",
				"number": 27
			},
			{
				"verse": "Cuando afirmaba los cielos arriba, Cuando afirmaba las fuentes del abismo;",
				"number": 28
			},
			{
				"verse": "Cuando ponía al mar su estatuto, Para que las aguas no traspasasen su mandamiento; Cuando establecía los fundamentos de la tierra,",
				"number": 29
			},
			{
				"verse": "Con él estaba yo ordenándolo todo, Y era su delicia de día en día, Teniendo solaz delante de él en todo tiempo.",
				"number": 30
			},
			{
				"verse": "Me regocijo en la parte habitable de su tierra; Y mis delicias son con los hijos de los hombres.",
				"number": 31
			},
			{
				"verse": "Ahora, pues, hijos, oídme, Y bienaventurados los que guardan mis caminos.",
				"number": 32
			},
			{
				"verse": "Atended el consejo, y sed sabios, Y no lo menospreciéis.",
				"number": 33
			},
			{
				"verse": "Bienaventurado el hombre que me escucha, Velando a mis puertas cada día, Aguardando a los postes de mis puertas.",
				"number": 34
			},
			{
				"verse": "Porque el que me halle, hallará la vida, Y alcanzará el favor de Jehová.",
				"number": 35
			},
			{
				"verse": "Mas el que peca contra mí, defrauda su alma; Todos los que me aborrecen aman la muerte.",
				"number": 36
			}
		]
	},
	{
		"chapter": "9",
		"vers": [
			{
				"verse": "La sabiduría edificó su casa, Labró sus siete columnas.",
				"number": 1
			},
			{
				"verse": "Mató sus víctimas, mezcló su vino, Y puso su mesa.",
				"number": 2
			},
			{
				"verse": "Envió sus criadas; Sobre lo más alto de la ciudad clamó.",
				"number": 3
			},
			{
				"verse": "Dice a cualquier simple: Ven acá. A los faltos de cordura dice:",
				"number": 4
			},
			{
				"verse": "Venid, comed mi pan, Y bebed del vino que yo he mezclado.",
				"number": 5
			},
			{
				"verse": "Dejad las simplezas, y vivid, Y andad por el camino de la inteligencia.",
				"number": 6
			},
			{
				"verse": "El que corrige al escarnecedor, se acarrea afrenta; El que reprende al impío, se atrae mancha.",
				"number": 7
			},
			{
				"verse": "No reprendas al escarnecedor, para que no te aborrezca; Corrige al sabio, y te amará.",
				"number": 8
			},
			{
				"verse": "Da al sabio, y será más sabio; Enseña al justo, y aumentará su saber.",
				"number": 9
			},
			{
				"verse": "El temor de Jehová es el principio de la sabiduría, Y el conocimiento del Santísimo es la inteligencia.",
				"number": 10
			},
			{
				"verse": "Porque por mí se aumentarán tus días, Y años de vida se te añadirán.",
				"number": 11
			},
			{
				"verse": "Si fueres sabio, para ti lo serás; Y si fueres escarnecedor, pagarás tú solo.",
				"number": 12
			},
			{
				"verse": "La mujer insensata es alborotadora; Es simple e ignorante.",
				"number": 13
			},
			{
				"verse": "Se sienta en una silla a la puerta de su casa, En los lugares altos de la ciudad,",
				"number": 14
			},
			{
				"verse": "Para llamar a los que pasan por el camino, Que van por sus caminos derechos.",
				"number": 15
			},
			{
				"verse": "Dice a cualquier simple: Ven acá. A los faltos de cordura dijo:",
				"number": 16
			},
			{
				"verse": "Las aguas hurtadas son dulces, Y el pan comido en oculto es sabroso.",
				"number": 17
			},
			{
				"verse": "Y no saben que allí están los muertos; Que sus convidados están en lo profundo del Seol.",
				"number": 18
			}
		]
	},
	{
		"chapter": "10",
		"vers": [
			{
				"verse": "Los proverbios de Salomón. El hijo sabio alegra al padre, Pero el hijo necio es tristeza de su madre.",
				"number": 1
			},
			{
				"verse": "Los tesoros de maldad no serán de provecho; Mas la justicia libra de muerte.",
				"number": 2
			},
			{
				"verse": "Jehová no dejará padecer hambre al justo; Mas la iniquidad lanzará a los impíos.",
				"number": 3
			},
			{
				"verse": "La mano negligente empobrece; Mas la mano de los diligentes enriquece.",
				"number": 4
			},
			{
				"verse": "El que recoge en el verano es hombre entendido; El que duerme en el tiempo de la siega es hijo que avergüenza.",
				"number": 5
			},
			{
				"verse": "Hay bendiciones sobre la cabeza del justo; Pero violencia cubrirá la boca de los impíos.",
				"number": 6
			},
			{
				"verse": "La memoria del justo será bendita; Mas el nombre de los impíos se pudrirá.",
				"number": 7
			},
			{
				"verse": "El sabio de corazón recibirá los mandamientos; Mas el necio de labios caerá.",
				"number": 8
			},
			{
				"verse": "El que camina en integridad anda confiado; Mas el que pervierte sus caminos será quebrantado.",
				"number": 9
			},
			{
				"verse": "El que guiña el ojo acarrea tristeza; Y el necio de labios será castigado.",
				"number": 10
			},
			{
				"verse": "Manantial de vida es la boca del justo; Pero violencia cubrirá la boca de los impíos.",
				"number": 11
			},
			{
				"verse": "El odio despierta rencillas; Pero el amor cubrirá todas las faltas.",
				"number": 12
			},
			{
				"verse": "En los labios del prudente se halla sabiduría; Mas la vara es para las espaldas del falto de cordura.",
				"number": 13
			},
			{
				"verse": "Los sabios guardan la sabiduría; Mas la boca del necio es calamidad cercana.",
				"number": 14
			},
			{
				"verse": "Las riquezas del rico son su ciudad fortificada; Y el desmayo de los pobres es su pobreza.",
				"number": 15
			},
			{
				"verse": "La obra del justo es para vida; Mas el fruto del impío es para pecado.",
				"number": 16
			},
			{
				"verse": "Camino a la vida es guardar la instrucción; Pero quien desecha la reprensión, yerra.",
				"number": 17
			},
			{
				"verse": "El que encubre el odio es de labios mentirosos; Y el que propaga calumnia es necio.",
				"number": 18
			},
			{
				"verse": "En las muchas palabras no falta pecado; Mas el que refrena sus labios es prudente.",
				"number": 19
			},
			{
				"verse": "Plata escogida es la lengua del justo; Mas el corazón de los impíos es como nada.",
				"number": 20
			},
			{
				"verse": "Los labios del justo apacientan a muchos, Mas los necios mueren por falta de entendimiento.",
				"number": 21
			},
			{
				"verse": "La bendición de Jehová es la que enriquece, Y no añade tristeza con ella.",
				"number": 22
			},
			{
				"verse": "El hacer maldad es como una diversión al insensato; Mas la sabiduría recrea al hombre de entendimiento.",
				"number": 23
			},
			{
				"verse": "Lo que el impío teme, eso le vendrá; Pero a los justos les será dado lo que desean.",
				"number": 24
			},
			{
				"verse": "Como pasa el torbellino, así el malo no permanece; Mas el justo permanece para siempre.",
				"number": 25
			},
			{
				"verse": "Como el vinagre a los dientes, y como el humo a los ojos, Así es el perezoso a los que lo envían.",
				"number": 26
			},
			{
				"verse": "El temor de Jehová aumentará los días; Mas los años de los impíos serán acortados.",
				"number": 27
			},
			{
				"verse": "La esperanza de los justos es alegría; Mas la esperanza de los impíos perecerá.",
				"number": 28
			},
			{
				"verse": "El camino de Jehová es fortaleza al perfecto; Pero es destrucción a los que hacen maldad.",
				"number": 29
			},
			{
				"verse": "El justo no será removido jamás; Pero los impíos no habitarán la tierra.",
				"number": 30
			},
			{
				"verse": "La boca del justo producirá sabiduría; Mas la lengua perversa será cortada.",
				"number": 31
			},
			{
				"verse": "Los labios del justo saben hablar lo que agrada; Mas la boca de los impíos habla perversidades.",
				"number": 32
			}
		]
	},
	{
		"chapter": "11",
		"vers": [
			{
				"verse": "El peso falso es abominación a Jehová; Mas la pesa cabal le agrada.",
				"number": 1
			},
			{
				"verse": "Cuando viene la soberbia, viene también la deshonra; Mas con los humildes está la sabiduría.",
				"number": 2
			},
			{
				"verse": "La integridad de los rectos los encaminará; Pero destruirá a los pecadores la perversidad de ellos.",
				"number": 3
			},
			{
				"verse": "No aprovecharán las riquezas en el día de la ira; Mas la justicia librará de muerte.",
				"number": 4
			},
			{
				"verse": "La justicia del perfecto enderezará su camino; Mas el impío por su impiedad caerá.",
				"number": 5
			},
			{
				"verse": "La justicia de los rectos los librará; Mas los pecadores serán atrapados en su pecado.",
				"number": 6
			},
			{
				"verse": "Cuando muere el hombre impío, perece su esperanza; Y la expectación de los malos perecerá.",
				"number": 7
			},
			{
				"verse": "El justo es librado de la tribulación; Mas el impío entra en lugar suyo.",
				"number": 8
			},
			{
				"verse": "El hipócrita con la boca daña a su prójimo; Mas los justos son librados con la sabiduría.",
				"number": 9
			},
			{
				"verse": "En el bien de los justos la ciudad se alegra; Mas cuando los impíos perecen hay fiesta.",
				"number": 10
			},
			{
				"verse": "Por la bendición de los rectos la ciudad será engrandecida; Mas por la boca de los impíos será trastornada.",
				"number": 11
			},
			{
				"verse": "El que carece de entendimiento menosprecia a su prójimo; Mas el hombre prudente calla.",
				"number": 12
			},
			{
				"verse": "El que anda en chismes descubre el secreto; Mas el de espíritu fiel lo guarda todo.",
				"number": 13
			},
			{
				"verse": "Donde no hay dirección sabia, caerá el pueblo; Mas en la multitud de consejeros hay seguridad.",
				"number": 14
			},
			{
				"verse": "Con ansiedad será afligido el que sale por fiador de un extraño; Mas el que aborreciere las fianzas vivirá seguro.",
				"number": 15
			},
			{
				"verse": "La mujer agraciada tendrá honra, Y los fuertes tendrán riquezas.",
				"number": 16
			},
			{
				"verse": "A su alma hace bien el hombre misericordioso; Mas el cruel se atormenta a sí mismo.",
				"number": 17
			},
			{
				"verse": "El impío hace obra falsa; Mas el que siembra justicia tendrá galardón firme.",
				"number": 18
			},
			{
				"verse": "Como la justicia conduce a la vida, Así el que sigue el mal lo hace para su muerte.",
				"number": 19
			},
			{
				"verse": "Abominación son a Jehová los perversos de corazón; Mas los perfectos de camino le son agradables.",
				"number": 20
			},
			{
				"verse": "Tarde o temprano, el malo será castigado; Mas la descendencia de los justos será librada.",
				"number": 21
			},
			{
				"verse": "Como zarcillo de oro en el hocico de un cerdo Es la mujer hermosa y apartada de razón.",
				"number": 22
			},
			{
				"verse": "El deseo de los justos es solamente el bien; Mas la esperanza de los impíos es el enojo.",
				"number": 23
			},
			{
				"verse": "Hay quienes reparten, y les es añadido más; Y hay quienes retienen más de lo que es justo, pero vienen a pobreza.",
				"number": 24
			},
			{
				"verse": "El alma generosa será prosperada; Y el que saciare, él también será saciado.",
				"number": 25
			},
			{
				"verse": "Al que acapara el grano, el pueblo lo maldecirá; Pero bendición será sobre la cabeza del que lo vende.",
				"number": 26
			},
			{
				"verse": "El que procura el bien buscará favor; Mas al que busca el mal, éste le vendrá.",
				"number": 27
			},
			{
				"verse": "El que confía en sus riquezas caerá; Mas los justos reverdecerán como ramas.",
				"number": 28
			},
			{
				"verse": "El que turba su casa heredará viento; Y el necio será siervo del sabio de corazón.",
				"number": 29
			},
			{
				"verse": "El fruto del justo es árbol de vida; Y el que gana almas es sabio.",
				"number": 30
			},
			{
				"verse": "Ciertamente el justo será recompensado en la tierra; ¡Cuánto más el impío y el pecador!",
				"number": 31
			}
		]
	},
	{
		"chapter": "12",
		"vers": [
			{
				"verse": "El que ama la instrucción ama la sabiduría; Mas el que aborrece la reprensión es ignorante.",
				"number": 1
			},
			{
				"verse": "El bueno alcanzará favor de Jehová; Mas él condenará al hombre de malos pensamientos.",
				"number": 2
			},
			{
				"verse": "El hombre no se afirmará por medio de la impiedad; Mas la raíz de los justos no será removida.",
				"number": 3
			},
			{
				"verse": "La mujer virtuosa es corona de su marido; Mas la mala, como carcoma en sus huesos.",
				"number": 4
			},
			{
				"verse": "Los pensamientos de los justos son rectitud; Mas los consejos de los impíos, engaño.",
				"number": 5
			},
			{
				"verse": "Las palabras de los impíos son asechanzas para derramar sangre; Mas la boca de los rectos los librará.",
				"number": 6
			},
			{
				"verse": "Dios trastornará a los impíos, y no serán más; Pero la casa de los justos permanecerá firme.",
				"number": 7
			},
			{
				"verse": "Según su sabiduría es alabado el hombre; Mas el perverso de corazón será menospreciado.",
				"number": 8
			},
			{
				"verse": "Más vale el despreciado que tiene servidores, Que el que se jacta, y carece de pan.",
				"number": 9
			},
			{
				"verse": "El justo cuida de la vida de su bestia; Mas el corazón de los impíos es cruel.",
				"number": 10
			},
			{
				"verse": "El que labra su tierra se saciará de pan; Mas el que sigue a los vagabundos es falto de entendimiento.",
				"number": 11
			},
			{
				"verse": "Codicia el impío la red de los malvados; Mas la raíz de los justos dará fruto.",
				"number": 12
			},
			{
				"verse": "El impío es enredado en la prevaricación de sus labios; Mas el justo saldrá de la tribulación.",
				"number": 13
			},
			{
				"verse": "El hombre será saciado de bien del fruto de su boca; Y le será pagado según la obra de sus manos.",
				"number": 14
			},
			{
				"verse": "El camino del necio es derecho en su opinión; Mas el que obedece al consejo es sabio.",
				"number": 15
			},
			{
				"verse": "El necio al punto da a conocer su ira; Mas el que no hace caso de la injuria es prudente.",
				"number": 16
			},
			{
				"verse": "El que habla verdad declara justicia; Mas el testigo mentiroso, engaño.",
				"number": 17
			},
			{
				"verse": "Hay hombres cuyas palabras son como golpes de espada; Mas la lengua de los sabios es medicina.",
				"number": 18
			},
			{
				"verse": "El labio veraz permanecerá para siempre; Mas la lengua mentirosa sólo por un momento.",
				"number": 19
			},
			{
				"verse": "Engaño hay en el corazón de los que piensan el mal; Pero alegría en el de los que piensan el bien.",
				"number": 20
			},
			{
				"verse": "Ninguna adversidad acontecerá al justo; Mas los impíos serán colmados de males.",
				"number": 21
			},
			{
				"verse": "Los labios mentirosos son abominación a Jehová; Pero los que hacen verdad son su contentamiento.",
				"number": 22
			},
			{
				"verse": "El hombre cuerdo encubre su saber; Mas el corazón de los necios publica la necedad.",
				"number": 23
			},
			{
				"verse": "La mano de los diligentes señoreará; Mas la negligencia será tributaria.",
				"number": 24
			},
			{
				"verse": "La congoja en el corazón del hombre lo abate; Mas la buena palabra lo alegra.",
				"number": 25
			},
			{
				"verse": "El justo sirve de guía a su prójimo; Mas el camino de los impíos les hace errar.",
				"number": 26
			},
			{
				"verse": "El indolente ni aun asará lo que ha cazado; Pero haber precioso del hombre es la diligencia.",
				"number": 27
			},
			{
				"verse": "En el camino de la justicia está la vida; Y en sus caminos no hay muerte.",
				"number": 28
			}
		]
	},
	{
		"chapter": "13",
		"vers": [
			{
				"verse": "El hijo sabio recibe el consejo del padre; Mas el burlador no escucha las reprensiones.",
				"number": 1
			},
			{
				"verse": "Del fruto de su boca el hombre comerá el bien; Mas el alma de los prevaricadores hallará el mal.",
				"number": 2
			},
			{
				"verse": "El que guarda su boca guarda su alma; Mas el que mucho abre sus labios tendrá calamidad.",
				"number": 3
			},
			{
				"verse": "El alma del perezoso desea, y nada alcanza; Mas el alma de los diligentes será prosperada.",
				"number": 4
			},
			{
				"verse": "El justo aborrece la palabra de mentira; Mas el impío se hace odioso e infame.",
				"number": 5
			},
			{
				"verse": "La justicia guarda al de perfecto camino; Mas la impiedad trastornará al pecador.",
				"number": 6
			},
			{
				"verse": "Hay quienes pretenden ser ricos, y no tienen nada; Y hay quienes pretenden ser pobres, y tienen muchas riquezas.",
				"number": 7
			},
			{
				"verse": "El rescate de la vida del hombre está en sus riquezas; Pero el pobre no oye censuras.",
				"number": 8
			},
			{
				"verse": "La luz de los justos se alegrará; Mas se apagará la lámpara de los impíos.",
				"number": 9
			},
			{
				"verse": "Ciertamente la soberbia concebirá contienda; Mas con los avisados está la sabiduría.",
				"number": 10
			},
			{
				"verse": "Las riquezas de vanidad disminuirán; Pero el que recoge con mano laboriosa las aumenta.",
				"number": 11
			},
			{
				"verse": "La esperanza que se demora es tormento del corazón; Pero árbol de vida es el deseo cumplido.",
				"number": 12
			},
			{
				"verse": "El que menosprecia el precepto perecerá por ello; Mas el que teme el mandamiento será recompensado.",
				"number": 13
			},
			{
				"verse": "La ley del sabio es manantial de vida Para apartarse de los lazos de la muerte.",
				"number": 14
			},
			{
				"verse": "El buen entendimiento da gracia; Mas el camino de los transgresores es duro.",
				"number": 15
			},
			{
				"verse": "Todo hombre prudente procede con sabiduría; Mas el necio manifestará necedad.",
				"number": 16
			},
			{
				"verse": "El mal mensajero acarrea desgracia; Mas el mensajero fiel acarrea salud.",
				"number": 17
			},
			{
				"verse": "Pobreza y vergüenza tendrá el que menosprecia el consejo; Mas el que guarda la corrección recibirá honra.",
				"number": 18
			},
			{
				"verse": "El deseo cumplido regocija el alma; Pero apartarse del mal es abominación a los necios.",
				"number": 19
			},
			{
				"verse": "El que anda con sabios, sabio será; Mas el que se junta con necios será quebrantado.",
				"number": 20
			},
			{
				"verse": "El mal perseguirá a los pecadores, Mas los justos serán premiados con el bien.",
				"number": 21
			},
			{
				"verse": "El bueno dejará herederos a los hijos de sus hijos; Pero la riqueza del pecador está guardada para el justo.",
				"number": 22
			},
			{
				"verse": "En el barbecho de los pobres hay mucho pan; Mas se pierde por falta de juicio.",
				"number": 23
			},
			{
				"verse": "El que detiene el castigo, a su hijo aborrece; Mas el que lo ama, desde temprano lo corrige.",
				"number": 24
			},
			{
				"verse": "El justo come hasta saciar su alma; Mas el vientre de los impíos tendrá necesidad.",
				"number": 25
			}
		]
	},
	{
		"chapter": "14",
		"vers": [
			{
				"verse": "La mujer sabia edifica su casa; Mas la necia con sus manos la derriba.",
				"number": 1
			},
			{
				"verse": "El que camina en su rectitud teme a Jehová; Mas el de caminos pervertidos lo menosprecia.",
				"number": 2
			},
			{
				"verse": "En la boca del necio está la vara de la soberbia; Mas los labios de los sabios los guardarán.",
				"number": 3
			},
			{
				"verse": "Sin bueyes el granero está vacío; Mas por la fuerza del buey hay abundancia de pan.",
				"number": 4
			},
			{
				"verse": "El testigo verdadero no mentirá; Mas el testigo falso hablará mentiras.",
				"number": 5
			},
			{
				"verse": "Busca el escarnecedor la sabiduría y no la halla; Mas al hombre entendido la sabiduría le es fácil.",
				"number": 6
			},
			{
				"verse": "Vete de delante del hombre necio, Porque en él no hallarás labios de ciencia.",
				"number": 7
			},
			{
				"verse": "La ciencia del prudente está en entender su camino; Mas la indiscreción de los necios es engaño.",
				"number": 8
			},
			{
				"verse": "Los necios se mofan del pecado; Mas entre los rectos hay buena voluntad.",
				"number": 9
			},
			{
				"verse": "El corazón conoce la amargura de su alma; Y extraño no se entremeterá en su alegría.",
				"number": 10
			},
			{
				"verse": "La casa de los impíos será asolada; Pero florecerá la tienda de los rectos.",
				"number": 11
			},
			{
				"verse": "Hay camino que al hombre le parece derecho; Pero su fin es camino de muerte.",
				"number": 12
			},
			{
				"verse": "Aun en la risa tendrá dolor el corazón; Y el término de la alegría es congoja.",
				"number": 13
			},
			{
				"verse": "De sus caminos será hastiado el necio de corazón; Pero el hombre de bien estará contento del suyo.",
				"number": 14
			},
			{
				"verse": "El simple todo lo cree; Mas el avisado mira bien sus pasos.",
				"number": 15
			},
			{
				"verse": "El sabio teme y se aparta del mal; Mas el insensato se muestra insolente y confiado.",
				"number": 16
			},
			{
				"verse": "El que fácilmente se enoja hará locuras; Y el hombre perverso será aborrecido.",
				"number": 17
			},
			{
				"verse": "Los simples heredarán necedad; Mas los prudentes se coronarán de sabiduría.",
				"number": 18
			},
			{
				"verse": "Los malos se inclinarán delante de los buenos, Y los impíos a las puertas del justo.",
				"number": 19
			},
			{
				"verse": "El pobre es odioso aun a su amigo; Pero muchos son los que aman al rico.",
				"number": 20
			},
			{
				"verse": "Peca el que menosprecia a su prójimo; Mas el que tiene misericordia de los pobres es bienaventurado.",
				"number": 21
			},
			{
				"verse": "¿No yerran los que piensan el mal? Misericordia y verdad alcanzarán los que piensan el bien.",
				"number": 22
			},
			{
				"verse": "En toda labor hay fruto; Mas las vanas palabras de los labios empobrecen.",
				"number": 23
			},
			{
				"verse": "Las riquezas de los sabios son su corona; Pero la insensatez de los necios es infatuación.",
				"number": 24
			},
			{
				"verse": "El testigo verdadero libra las almas; Mas el engañoso hablará mentiras.",
				"number": 25
			},
			{
				"verse": "En el temor de Jehová está la fuerte confianza; Y esperanza tendrán sus hijos.",
				"number": 26
			},
			{
				"verse": "El temor de Jehová es manantial de vida Para apartarse de los lazos de la muerte.",
				"number": 27
			},
			{
				"verse": "En la multitud del pueblo está la gloria del rey; Y en la falta de pueblo la debilidad del príncipe.",
				"number": 28
			},
			{
				"verse": "El que tarda en airarse es grande de entendimiento; Mas el que es impaciente de espíritu enaltece la necedad.",
				"number": 29
			},
			{
				"verse": "El corazón apacible es vida de la carne; Mas la envidia es carcoma de los huesos.",
				"number": 30
			},
			{
				"verse": "El que oprime al pobre afrenta a su Hacedor; Mas el que tiene misericordia del pobre, lo honra.",
				"number": 31
			},
			{
				"verse": "Por su maldad será lanzado el impío; Mas el justo en su muerte tiene esperanza.",
				"number": 32
			},
			{
				"verse": "En el corazón del prudente reposa la sabiduría; Pero no es conocida en medio de los necios.",
				"number": 33
			},
			{
				"verse": "La justicia engrandece a la nación; Mas el pecado es afrenta de las naciones.",
				"number": 34
			},
			{
				"verse": "La benevolencia del rey es para con el servidor entendido; Mas su enojo contra el que lo avergüenza.",
				"number": 35
			}
		]
	},
	{
		"chapter": "15",
		"vers": [
			{
				"verse": "La blanda respuesta quita la ira; Mas la palabra áspera hace subir el furor.",
				"number": 1
			},
			{
				"verse": "La lengua de los sabios adornará la sabiduría; Mas la boca de los necios hablará sandeces.",
				"number": 2
			},
			{
				"verse": "Los ojos de Jehová están en todo lugar, Mirando a los malos y a los buenos.",
				"number": 3
			},
			{
				"verse": "La lengua apacible es árbol de vida; Mas la perversidad de ella es quebrantamiento de espíritu.",
				"number": 4
			},
			{
				"verse": "El necio menosprecia el consejo de su padre; Mas el que guarda la corrección vendrá a ser prudente.",
				"number": 5
			},
			{
				"verse": "En la casa del justo hay gran provisión; Pero turbación en las ganancias del impío.",
				"number": 6
			},
			{
				"verse": "La boca de los sabios esparce sabiduría; No así el corazón de los necios.",
				"number": 7
			},
			{
				"verse": "El sacrificio de los impíos es abominación a Jehová; Mas la oración de los rectos es su gozo.",
				"number": 8
			},
			{
				"verse": "Abominación es a Jehová el camino del impío; Mas él ama al que sigue justicia.",
				"number": 9
			},
			{
				"verse": "La reconvención es molesta al que deja el camino; Y el que aborrece la corrección morirá.",
				"number": 10
			},
			{
				"verse": "El Seol y el Abadón están delante de Jehová; ¡Cuánto más los corazones de los hombres!",
				"number": 11
			},
			{
				"verse": "El escarnecedor no ama al que le reprende, Ni se junta con los sabios.",
				"number": 12
			},
			{
				"verse": "El corazón alegre hermosea el rostro; Mas por el dolor del corazón el espíritu se abate.",
				"number": 13
			},
			{
				"verse": "El corazón entendido busca la sabiduría; Mas la boca de los necios se alimenta de necedades.",
				"number": 14
			},
			{
				"verse": "Todos los días del afligido son difíciles; Mas el de corazón contento tiene un banquete continuo.",
				"number": 15
			},
			{
				"verse": "Mejor es lo poco con el temor de Jehová, Que el gran tesoro donde hay turbación.",
				"number": 16
			},
			{
				"verse": "Mejor es la comida de legumbres donde hay amor, Que de buey engordado donde hay odio.",
				"number": 17
			},
			{
				"verse": "El hombre iracundo promueve contiendas; Mas el que tarda en airarse apacigua la rencilla.",
				"number": 18
			},
			{
				"verse": "El camino del perezoso es como seto de espinos; Mas la vereda de los rectos, como una calzada.",
				"number": 19
			},
			{
				"verse": "El hijo sabio alegra al padre; Mas el hombre necio menosprecia a su madre.",
				"number": 20
			},
			{
				"verse": "La necedad es alegría al falto de entendimiento; Mas el hombre entendido endereza sus pasos.",
				"number": 21
			},
			{
				"verse": "Los pensamientos son frustrados donde no hay consejo; Mas en la multitud de consejeros se afirman.",
				"number": 22
			},
			{
				"verse": "El hombre se alegra con la respuesta de su boca; Y la palabra a su tiempo, ¡cuán buena es!",
				"number": 23
			},
			{
				"verse": "El camino de la vida es hacia arriba al entendido, Para apartarse del Seol abajo.",
				"number": 24
			},
			{
				"verse": "Jehová asolará la casa de los soberbios; Pero afirmará la heredad de la viuda.",
				"number": 25
			},
			{
				"verse": "Abominación son a Jehová los pensamientos del malo; Mas las expresiones de los limpios son limpias.",
				"number": 26
			},
			{
				"verse": "Alborota su casa el codicioso; Mas el que aborrece el soborno vivirá.",
				"number": 27
			},
			{
				"verse": "El corazón del justo piensa para responder; Mas la boca de los impíos derrama malas cosas.",
				"number": 28
			},
			{
				"verse": "Jehová está lejos de los impíos; Pero él oye la oración de los justos.",
				"number": 29
			},
			{
				"verse": "La luz de los ojos alegra el corazón, Y la buena nueva conforta los huesos.",
				"number": 30
			},
			{
				"verse": "El oído que escucha las amonestaciones de la vida, Entre los sabios morará.",
				"number": 31
			},
			{
				"verse": "El que tiene en poco la disciplina menosprecia su alma; Mas el que escucha la corrección tiene entendimiento.",
				"number": 32
			},
			{
				"verse": "El temor de Jehová es enseñanza de sabiduría; Y a la honra precede la humildad.",
				"number": 33
			}
		]
	},
	{
		"chapter": "16",
		"vers": [
			{
				"verse": "Del hombre son las disposiciones del corazón; Mas de Jehová es la respuesta de la lengua.",
				"number": 1
			},
			{
				"verse": "Todos los caminos del hombre son limpios en su propia opinión; Pero Jehová pesa los espíritus.",
				"number": 2
			},
			{
				"verse": "Encomienda a Jehová tus obras, Y tus pensamientos serán afirmados.",
				"number": 3
			},
			{
				"verse": "Todas las cosas ha hecho Jehová para sí mismo, Y aun al impío para el día malo.",
				"number": 4
			},
			{
				"verse": "Abominación es a Jehová todo altivo de corazón; Ciertamente no quedará impune.",
				"number": 5
			},
			{
				"verse": "Con misericordia y verdad se corrige el pecado, Y con el temor de Jehová los hombres se apartan del mal.",
				"number": 6
			},
			{
				"verse": "Cuando los caminos del hombre son agradables a Jehová, Aun a sus enemigos hace estar en paz con él.",
				"number": 7
			},
			{
				"verse": "Mejor es lo poco con justicia Que la muchedumbre de frutos sin derecho.",
				"number": 8
			},
			{
				"verse": "El corazón del hombre piensa su camino; Mas Jehová endereza sus pasos.",
				"number": 9
			},
			{
				"verse": "Oráculo hay en los labios del rey; En juicio no prevaricará su boca.",
				"number": 10
			},
			{
				"verse": "Peso y balanzas justas son de Jehová; Obra suya son todas las pesas de la bolsa.",
				"number": 11
			},
			{
				"verse": "Abominación es a los reyes hacer impiedad, Porque con justicia será afirmado el trono.",
				"number": 12
			},
			{
				"verse": "Los labios justos son el contentamiento de los reyes, Y éstos aman al que habla lo recto.",
				"number": 13
			},
			{
				"verse": "La ira del rey es mensajero de muerte; Mas el hombre sabio la evitará.",
				"number": 14
			},
			{
				"verse": "En la alegría del rostro del rey está la vida, Y su benevolencia es como nube de lluvia tardía.",
				"number": 15
			},
			{
				"verse": "Mejor es adquirir sabiduría que oro preciado; Y adquirir inteligencia vale más que la plata.",
				"number": 16
			},
			{
				"verse": "El camino de los rectos se aparta del mal; Su vida guarda el que guarda su camino.",
				"number": 17
			},
			{
				"verse": "Antes del quebrantamiento es la soberbia, Y antes de la caída la altivez de espíritu.",
				"number": 18
			},
			{
				"verse": "Mejor es humillar el espíritu con los humildes Que repartir despojos con los soberbios.",
				"number": 19
			},
			{
				"verse": "El entendido en la palabra hallará el bien, Y el que confía en Jehová es bienaventurado.",
				"number": 20
			},
			{
				"verse": "El sabio de corazón es llamado prudente, Y la dulzura de labios aumenta el saber.",
				"number": 21
			},
			{
				"verse": "Manantial de vida es el entendimiento al que lo posee; Mas la erudición de los necios es necedad.",
				"number": 22
			},
			{
				"verse": "El corazón del sabio hace prudente su boca, Y añade gracia a sus labios.",
				"number": 23
			},
			{
				"verse": "Panal de miel son los dichos suaves; Suavidad al alma y medicina para los huesos.",
				"number": 24
			},
			{
				"verse": "Hay camino que parece derecho al hombre, Pero su fin es camino de muerte.",
				"number": 25
			},
			{
				"verse": "El alma del que trabaja, trabaja para sí, Porque su boca le estimula.",
				"number": 26
			},
			{
				"verse": "El hombre perverso cava en busca del mal, Y en sus labios hay como llama de fuego.",
				"number": 27
			},
			{
				"verse": "El hombre perverso levanta contienda, Y el chismoso aparta a los mejores amigos.",
				"number": 28
			},
			{
				"verse": "El hombre malo lisonjea a su prójimo, Y le hace andar por camino no bueno.",
				"number": 29
			},
			{
				"verse": "Cierra sus ojos para pensar perversidades; Mueve sus labios, efectúa el mal.",
				"number": 30
			},
			{
				"verse": "Corona de honra es la vejez Que se halla en el camino de justicia.",
				"number": 31
			},
			{
				"verse": "Mejor es el que tarda en airarse que el fuerte; Y el que se enseñorea de su espíritu, que el que toma una ciudad.",
				"number": 32
			},
			{
				"verse": "La suerte se echa en el regazo; Mas de Jehová es la decisión de ella.",
				"number": 33
			}
		]
	},
	{
		"chapter": "17",
		"vers": [
			{
				"verse": "Mejor es un bocado seco, y en paz, Que casa de contiendas llena de provisiones.",
				"number": 1
			},
			{
				"verse": "El siervo prudente se enseñoreará del hijo que deshonra, Y con los hermanos compartirá la herencia.",
				"number": 2
			},
			{
				"verse": "El crisol para la plata, y la hornaza para el oro; Pero Jehová prueba los corazones.",
				"number": 3
			},
			{
				"verse": "El malo está atento al labio inicuo; Y el mentiroso escucha la lengua detractora.",
				"number": 4
			},
			{
				"verse": "El que escarnece al pobre afrenta a su Hacedor; Y el que se alegra de la calamidad no quedará sin castigo.",
				"number": 5
			},
			{
				"verse": "Corona de los viejos son los nietos, Y la honra de los hijos, sus padres.",
				"number": 6
			},
			{
				"verse": "No conviene al necio la altilocuencia; ¡Cuánto menos al príncipe el labio mentiroso!",
				"number": 7
			},
			{
				"verse": "Piedra preciosa es el soborno para el que lo practica; Adondequiera que se vuelve, halla prosperidad.",
				"number": 8
			},
			{
				"verse": "El que cubre la falta busca amistad; Mas el que la divulga, aparta al amigo.",
				"number": 9
			},
			{
				"verse": "La reprensión aprovecha al entendido, Más que cien azotes al necio.",
				"number": 10
			},
			{
				"verse": "El rebelde no busca sino el mal, Y mensajero cruel será enviado contra él.",
				"number": 11
			},
			{
				"verse": "Mejor es encontrarse con una osa a la cual han robado sus cachorros, Que con un fatuo en su necedad.",
				"number": 12
			},
			{
				"verse": "El que da mal por bien, No se apartará el mal de su casa.",
				"number": 13
			},
			{
				"verse": "El que comienza la discordia es como quien suelta las aguas; Deja, pues, la contienda, antes que se enrede.",
				"number": 14
			},
			{
				"verse": "El que justifica al impío, y el que condena al justo, Ambos son igualmente abominación a Jehová.",
				"number": 15
			},
			{
				"verse": "¿De qué sirve el precio en la mano del necio para comprar sabiduría, No teniendo entendimiento?",
				"number": 16
			},
			{
				"verse": "En todo tiempo ama el amigo, Y es como un hermano en tiempo de angustia.",
				"number": 17
			},
			{
				"verse": "El hombre falto de entendimiento presta fianzas, Y sale por fiador en presencia de su amigo.",
				"number": 18
			},
			{
				"verse": "El que ama la disputa, ama la transgresión; Y el que abre demasiado la puerta busca su ruina.",
				"number": 19
			},
			{
				"verse": "El perverso de corazón nunca hallará el bien, Y el que revuelve con su lengua caerá en el mal.",
				"number": 20
			},
			{
				"verse": "El que engendra al insensato, para su tristeza lo engendra; Y el padre del necio no se alegrará.",
				"number": 21
			},
			{
				"verse": "El corazón alegre constituye buen remedio; Mas el espíritu triste seca los huesos.",
				"number": 22
			},
			{
				"verse": "El impío toma soborno del seno Para pervertir las sendas de la justicia.",
				"number": 23
			},
			{
				"verse": "En el rostro del entendido aparece la sabiduría; Mas los ojos del necio vagan hasta el extremo de la tierra.",
				"number": 24
			},
			{
				"verse": "El hijo necio es pesadumbre de su padre, Y amargura a la que lo dio a luz.",
				"number": 25
			},
			{
				"verse": "Ciertamente no es bueno condenar al justo, Ni herir a los nobles que hacen lo recto.",
				"number": 26
			},
			{
				"verse": "El que ahorra sus palabras tiene sabiduría; De espíritu prudente es el hombre entendido.",
				"number": 27
			},
			{
				"verse": "Aun el necio, cuando calla, es contado por sabio; El que cierra sus labios es entendido.",
				"number": 28
			}
		]
	},
	{
		"chapter": "18",
		"vers": [
			{
				"verse": "Su deseo busca el que se desvía, Y se entremete en todo negocio.",
				"number": 1
			},
			{
				"verse": "No toma placer el necio en la inteligencia, Sino en que su corazón se descubra.",
				"number": 2
			},
			{
				"verse": "Cuando viene el impío, viene también el menosprecio, Y con el deshonrador la afrenta.",
				"number": 3
			},
			{
				"verse": "Aguas profundas son las palabras de la boca del hombre; Y arroyo que rebosa, la fuente de la sabiduría.",
				"number": 4
			},
			{
				"verse": "Tener respeto a la persona del impío, Para pervertir el derecho del justo, no es bueno.",
				"number": 5
			},
			{
				"verse": "Los labios del necio traen contienda; Y su boca los azotes llama.",
				"number": 6
			},
			{
				"verse": "La boca del necio es quebrantamiento para sí, Y sus labios son lazos para su alma.",
				"number": 7
			},
			{
				"verse": "Las palabras del chismoso son como bocados suaves, Y penetran hasta las entrañas.",
				"number": 8
			},
			{
				"verse": "También el que es negligente en su trabajo Es hermano del hombre disipador.",
				"number": 9
			},
			{
				"verse": "Torre fuerte es el nombre de Jehová; A él correrá el justo, y será levantado.",
				"number": 10
			},
			{
				"verse": "Las riquezas del rico son su ciudad fortificada, Y como un muro alto en su imaginación.",
				"number": 11
			},
			{
				"verse": "Antes del quebrantamiento se eleva el corazón del hombre, Y antes de la honra es el abatimiento.",
				"number": 12
			},
			{
				"verse": "Al que responde palabra antes de oír, Le es fatuidad y oprobio.",
				"number": 13
			},
			{
				"verse": "El ánimo del hombre soportará su enfermedad; Mas ¿quién sorportará al ánimo angustiado?",
				"number": 14
			},
			{
				"verse": "El corazón del entendido adquiere sabiduría; Y el oído de los sabios busca la ciencia.",
				"number": 15
			},
			{
				"verse": "La dádiva del hombre le ensancha el camino Y le lleva delante de los grandes.",
				"number": 16
			},
			{
				"verse": "Justo parece el primero que aboga por su causa; Pero viene su adversario, y le descubre.",
				"number": 17
			},
			{
				"verse": "La suerte pone fin a los pleitos, Y decide entre los poderosos.",
				"number": 18
			},
			{
				"verse": "El hermano ofendido es más tenaz que una ciudad fuerte, Y las contiendas de los hermanos son como cerrojos de alcázar.",
				"number": 19
			},
			{
				"verse": "Del fruto de la boca del hombre se llenará su vientre; Se saciará del producto de sus labios.",
				"number": 20
			},
			{
				"verse": "La muerte y la vida están en poder de la lengua, Y el que la ama comerá de sus frutos.",
				"number": 21
			},
			{
				"verse": "El que halla esposa halla el bien, Y alcanza la benevolencia de Jehová.",
				"number": 22
			},
			{
				"verse": "El pobre habla con ruegos, Mas el rico responde durezas.",
				"number": 23
			},
			{
				"verse": "El hombre que tiene amigos ha de mostrarse amigo; Y amigo hay más unido que un hermano.",
				"number": 24
			}
		]
	},
	{
		"chapter": "19",
		"vers": [
			{
				"verse": "Mejor es el pobre que camina en integridad, Que el de perversos labios y fatuo.",
				"number": 1
			},
			{
				"verse": "El alma sin ciencia no es buena, Y aquel que se apresura con los pies, peca.",
				"number": 2
			},
			{
				"verse": "La insensatez del hombre tuerce su camino, Y luego contra Jehová se irrita su corazón.",
				"number": 3
			},
			{
				"verse": "Las riquezas traen muchos amigos; Mas el pobre es apartado de su amigo.",
				"number": 4
			},
			{
				"verse": "El testigo falso no quedará sin castigo, Y el que habla mentiras no escapará.",
				"number": 5
			},
			{
				"verse": "Muchos buscan el favor del generoso, Y cada uno es amigo del hombre que da.",
				"number": 6
			},
			{
				"verse": "Todos los hermanos del pobre le aborrecen; ¡Cuánto más sus amigos se alejarán de él! Buscará la palabra, y no la hallará.",
				"number": 7
			},
			{
				"verse": "El que posee entendimiento ama su alma; El que guarda la inteligencia hallará el bien.",
				"number": 8
			},
			{
				"verse": "El testigo falso no quedará sin castigo, Y el que habla mentiras perecerá.",
				"number": 9
			},
			{
				"verse": "No conviene al necio el deleite; ¡Cuánto menos al siervo ser señor de los príncipes!",
				"number": 10
			},
			{
				"verse": "La cordura del hombre detiene su furor, Y su honra es pasar por alto la ofensa.",
				"number": 11
			},
			{
				"verse": "Como rugido de cachorro de león es la ira del rey, Y su favor como el rocío sobre la hierba.",
				"number": 12
			},
			{
				"verse": "Dolor es para su padre el hijo necio, Y gotera continua las contiendas de la mujer.",
				"number": 13
			},
			{
				"verse": "La casa y las riquezas son herencia de los padres; Mas de Jehová la mujer prudente.",
				"number": 14
			},
			{
				"verse": "La pereza hace caer en profundo sueño, Y el alma negligente padecerá hambre.",
				"number": 15
			},
			{
				"verse": "El que guarda el mandamiento guarda su alma; Mas el que menosprecia sus caminos morirá.",
				"number": 16
			},
			{
				"verse": "A Jehová presta el que da al pobre, Y el bien que ha hecho, se lo volverá a pagar.",
				"number": 17
			},
			{
				"verse": "Castiga a tu hijo en tanto que hay esperanza; Mas no se apresure tu alma para destruirlo.",
				"number": 18
			},
			{
				"verse": "El de grande ira llevará la pena; Y si usa de violencias, añadirá nuevos males.",
				"number": 19
			},
			{
				"verse": "Escucha el consejo, y recibe la corrección, Para que seas sabio en tu vejez.",
				"number": 20
			},
			{
				"verse": "Muchos pensamientos hay en el corazón del hombre; Mas el consejo de Jehová permanecerá.",
				"number": 21
			},
			{
				"verse": "Contentamiento es a los hombres hacer misericordia; Pero mejor es el pobre que el mentiroso.",
				"number": 22
			},
			{
				"verse": "El temor de Jehová es para vida, Y con él vivirá lleno de reposo el hombre; No será visitado de mal.",
				"number": 23
			},
			{
				"verse": "El perezoso mete su mano en el plato, Y ni aun a su boca la llevará.",
				"number": 24
			},
			{
				"verse": "Hiere al escarnecedor, y el simple se hará avisado; Y corrigiendo al entendido, entenderá ciencia.",
				"number": 25
			},
			{
				"verse": "El que roba a su padre y ahuyenta a su madre, Es hijo que causa vergüenza y acarrea oprobio.",
				"number": 26
			},
			{
				"verse": "Cesa, hijo mío, de oír las enseñanzas Que te hacen divagar de las razones de sabiduría.",
				"number": 27
			},
			{
				"verse": "El testigo perverso se burlará del juicio, Y la boca de los impíos encubrirá la iniquidad.",
				"number": 28
			},
			{
				"verse": "Preparados están juicios para los escarnecedores, Y azotes para las espaldas de los necios.",
				"number": 29
			}
		]
	},
	{
		"chapter": "20",
		"vers": [
			{
				"verse": "El vino es escarnecedor, la sidra alborotadora, Y cualquiera que por ellos yerra no es sabio.",
				"number": 1
			},
			{
				"verse": "Como rugido de cachorro de león es el terror del rey; El que lo enfurece peca contra sí mismo.",
				"number": 2
			},
			{
				"verse": "Honra es del hombre dejar la contienda; Mas todo insensato se envolverá en ella.",
				"number": 3
			},
			{
				"verse": "El perezoso no ara a causa del invierno; Pedirá, pues, en la siega, y no hallará.",
				"number": 4
			},
			{
				"verse": "Como aguas profundas es el consejo en el corazón del hombre; Mas el hombre entendido lo alcanzará.",
				"number": 5
			},
			{
				"verse": "Muchos hombres proclaman cada uno su propia bondad, Pero hombre de verdad, ¿quién lo hallará?",
				"number": 6
			},
			{
				"verse": "Camina en su integridad el justo; Sus hijos son dichosos después de él.",
				"number": 7
			},
			{
				"verse": "El rey que se sienta en el trono de juicio, Con su mirar disipa todo mal.",
				"number": 8
			},
			{
				"verse": "¿Quién podrá decir: Yo he limpiado mi corazón, Limpio estoy de mi pecado?",
				"number": 9
			},
			{
				"verse": "Pesa falsa y medida falsa, Ambas cosas son abominación a Jehová.",
				"number": 10
			},
			{
				"verse": "Aun el muchacho es conocido por sus hechos, Si su conducta fuere limpia y recta.",
				"number": 11
			},
			{
				"verse": "El oído que oye, y el ojo que ve, Ambas cosas igualmente ha hecho Jehová.",
				"number": 12
			},
			{
				"verse": "No ames el sueño, para que no te empobrezcas; Abre tus ojos, y te saciarás de pan.",
				"number": 13
			},
			{
				"verse": "El que compra dice: Malo es, malo es; Mas cuando se aparta, se alaba.",
				"number": 14
			},
			{
				"verse": "Hay oro y multitud de piedras preciosas; Mas los labios prudentes son joya preciosa.",
				"number": 15
			},
			{
				"verse": "Quítale su ropa al que salió por fiador del extraño, Y toma prenda del que sale fiador por los extraños.",
				"number": 16
			},
			{
				"verse": "Sabroso es al hombre el pan de mentira; Pero después su boca será llena de cascajo.",
				"number": 17
			},
			{
				"verse": "Los pensamientos con el consejo se ordenan; Y con dirección sabia se hace la guerra.",
				"number": 18
			},
			{
				"verse": "El que anda en chismes descubre el secreto; No te entremetas, pues, con el suelto de lengua.",
				"number": 19
			},
			{
				"verse": "Al que maldice a su padre o a su madre, Se le apagará su lámpara en oscuridad tenebrosa.",
				"number": 20
			},
			{
				"verse": "Los bienes que se adquieren de prisa al principio, No serán al final bendecidos.",
				"number": 21
			},
			{
				"verse": "No digas: Yo me vengaré; Espera a Jehová, y él te salvará.",
				"number": 22
			},
			{
				"verse": "Abominación son a Jehová las pesas falsas, Y la balanza falsa no es buena.",
				"number": 23
			},
			{
				"verse": "De Jehová son los pasos del hombre; ¿Cómo, pues, entenderá el hombre su camino?",
				"number": 24
			},
			{
				"verse": "Lazo es al hombre hacer apresuradamente voto de consagración, Y después de hacerlo, reflexionar.",
				"number": 25
			},
			{
				"verse": "El rey sabio avienta a los impíos, Y sobre ellos hace rodar la rueda.",
				"number": 26
			},
			{
				"verse": "Lámpara de Jehová es el espíritu del hombre, La cual escudriña lo más profundo del corazón.",
				"number": 27
			},
			{
				"verse": "Misericordia y verdad guardan al rey, Y con clemencia se sustenta su trono.",
				"number": 28
			},
			{
				"verse": "La gloria de los jóvenes es su fuerza, Y la hermosura de los ancianos es su vejez.",
				"number": 29
			},
			{
				"verse": "Los azotes que hieren son medicina para el malo, Y el castigo purifica el corazón.",
				"number": 30
			}
		]
	},
	{
		"chapter": "21",
		"vers": [
			{
				"verse": "Como los repartimientos de las aguas, Así está el corazón del rey en la mano de Jehová; A todo lo que quiere lo inclina.",
				"number": 1
			},
			{
				"verse": "Todo camino del hombre es recto en su propia opinión; Pero Jehová pesa los corazones.",
				"number": 2
			},
			{
				"verse": "Hacer justicia y juicio es a Jehová Más agradable que sacrificio.",
				"number": 3
			},
			{
				"verse": "Altivez de ojos, y orgullo de corazón, Y pensamiento de impíos, son pecado.",
				"number": 4
			},
			{
				"verse": "Los pensamientos del diligente ciertamente tienden a la abundancia; Mas todo el que se apresura alocadamente, de cierto va a la pobreza.",
				"number": 5
			},
			{
				"verse": "Amontonar tesoros con lengua mentirosa Es aliento fugaz de aquellos que buscan la muerte.",
				"number": 6
			},
			{
				"verse": "La rapiña de los impíos los destruirá, Por cuanto no quisieron hacer juicio.",
				"number": 7
			},
			{
				"verse": "El camino del hombre perverso es torcido y extraño; Mas los hechos del limpio son rectos.",
				"number": 8
			},
			{
				"verse": "Mejor es vivir en un rincón del terrado Que con mujer rencillosa en casa espaciosa.",
				"number": 9
			},
			{
				"verse": "El alma del impío desea el mal; Su prójimo no halla favor en sus ojos.",
				"number": 10
			},
			{
				"verse": "Cuando el escarnecedor es castigado, el simple se hace sabio; Y cuando se le amonesta al sabio, aprende ciencia.",
				"number": 11
			},
			{
				"verse": "Considera el justo la casa del impío, Cómo los impíos son trastornados por el mal.",
				"number": 12
			},
			{
				"verse": "El que cierra su oído al clamor del pobre, También él clamará, y no será oído.",
				"number": 13
			},
			{
				"verse": "La dádiva en secreto calma el furor, Y el don en el seno, la fuerte ira.",
				"number": 14
			},
			{
				"verse": "Alegría es para el justo el hacer juicio; Mas destrucción a los que hacen iniquidad.",
				"number": 15
			},
			{
				"verse": "El hombre que se aparta del camino de la sabiduría Vendrá a parar en la compañía de los muertos.",
				"number": 16
			},
			{
				"verse": "Hombre necesitado será el que ama el deleite, Y el que ama el vino y los ungüentos no se enriquecerá.",
				"number": 17
			},
			{
				"verse": "Rescate del justo es el impío, Y por los rectos, el prevaricador.",
				"number": 18
			},
			{
				"verse": "Mejor es morar en tierra desierta Que con la mujer rencillosa e iracunda.",
				"number": 19
			},
			{
				"verse": "Tesoro precioso y aceite hay en la casa del sabio; Mas el hombre insensato todo lo disipa.",
				"number": 20
			},
			{
				"verse": "El que sigue la justicia y la misericordia Hallará la vida, la justicia y la honra.",
				"number": 21
			},
			{
				"verse": "Tomó el sabio la ciudad de los fuertes, Y derribó la fuerza en que ella confiaba.",
				"number": 22
			},
			{
				"verse": "El que guarda su boca y su lengua, Su alma guarda de angustias.",
				"number": 23
			},
			{
				"verse": "Escarnecedor es el nombre del soberbio y presuntuoso Que obra en la insolencia de su presunción.",
				"number": 24
			},
			{
				"verse": "El deseo del perezoso le mata, Porque sus manos no quieren trabajar.",
				"number": 25
			},
			{
				"verse": "Hay quien todo el día codicia; Pero el justo da, y no detiene su mano.",
				"number": 26
			},
			{
				"verse": "El sacrificio de los impíos es abominación; ¡Cuánto más ofreciéndolo con maldad!",
				"number": 27
			},
			{
				"verse": "El testigo mentiroso perecerá; Mas el hombre que oye, permanecerá en su dicho.",
				"number": 28
			},
			{
				"verse": "El hombre impío endurece su rostro; Mas el recto ordena sus caminos.",
				"number": 29
			},
			{
				"verse": "No hay sabiduría, ni inteligencia, Ni consejo, contra Jehová.",
				"number": 30
			},
			{
				"verse": "El caballo se alista para el día de la batalla; Mas Jehová es el que da la victoria.",
				"number": 31
			}
		]
	},
	{
		"chapter": "22",
		"vers": [
			{
				"verse": "De más estima es el buen nombre que las muchas riquezas, Y la buena fama más que la plata y el oro.",
				"number": 1
			},
			{
				"verse": "El rico y el pobre se encuentran; A ambos los hizo Jehová.",
				"number": 2
			},
			{
				"verse": "El avisado ve el mal y se esconde; Mas los simples pasan y reciben el daño.",
				"number": 3
			},
			{
				"verse": "Riquezas, honra y vida Son la remuneración de la humildad y del temor de Jehová.",
				"number": 4
			},
			{
				"verse": "Espinos y lazos hay en el camino del perverso; El que guarda su alma se alejará de ellos.",
				"number": 5
			},
			{
				"verse": "Instruye al niño en su camino, Y aun cuando fuere viejo no se apartará de él.",
				"number": 6
			},
			{
				"verse": "El rico se enseñorea de los pobres, Y el que toma prestado es siervo del que presta.",
				"number": 7
			},
			{
				"verse": "El que sembrare iniquidad, iniquidad segará, Y la vara de su insolencia se quebrará.",
				"number": 8
			},
			{
				"verse": "El ojo misericordioso será bendito, Porque dio de su pan al indigente.",
				"number": 9
			},
			{
				"verse": "Echa fuera al escarnecedor, y saldrá la contienda, Y cesará el pleito y la afrenta.",
				"number": 10
			},
			{
				"verse": "El que ama la limpieza de corazón, Por la gracia de sus labios tendrá la amistad del rey.",
				"number": 11
			},
			{
				"verse": "Los ojos de Jehová velan por la ciencia; Mas él trastorna las cosas de los prevaricadores.",
				"number": 12
			},
			{
				"verse": "Dice el perezoso: El león está fuera; Seré muerto en la calle.",
				"number": 13
			},
			{
				"verse": "Fosa profunda es la boca de la mujer extraña; Aquel contra el cual Jehová estuviere airado caerá en ella.",
				"number": 14
			},
			{
				"verse": "La necedad está ligada en el corazón del muchacho; Mas la vara de la corrección la alejará de él.",
				"number": 15
			},
			{
				"verse": "El que oprime al pobre para aumentar sus ganancias, O que da al rico, ciertamente se empobrecerá. Preceptos y amonestaciones",
				"number": 16
			},
			{
				"verse": "Inclina tu oído y oye las palabras de los sabios, Y aplica tu corazón a mi sabiduría;",
				"number": 17
			},
			{
				"verse": "Porque es cosa deliciosa, si las guardares dentro de ti; Si juntamente se afirmaren sobre tus labios.",
				"number": 18
			},
			{
				"verse": "Para que tu confianza sea en Jehová, Te las he hecho saber hoy a ti también.",
				"number": 19
			},
			{
				"verse": "¿No te he escrito tres veces En consejos y en ciencia,",
				"number": 20
			},
			{
				"verse": "Para hacerte saber la certidumbre de las palabras de verdad, A fin de que vuelvas a llevar palabras de verdad a los que te enviaron?",
				"number": 21
			},
			{
				"verse": "No robes al pobre, porque es pobre, Ni quebrantes en la puerta al afligido;",
				"number": 22
			},
			{
				"verse": "Porque Jehová juzgará la causa de ellos, Y despojará el alma de aquellos que los despojaren.",
				"number": 23
			},
			{
				"verse": "No te entremetas con el iracundo, Ni te acompañes con el hombre de enojos,",
				"number": 24
			},
			{
				"verse": "No sea que aprendas sus maneras, Y tomes lazo para tu alma.",
				"number": 25
			},
			{
				"verse": "No seas de aquellos que se comprometen, Ni de los que salen por fiadores de deudas.",
				"number": 26
			},
			{
				"verse": "Si no tuvieres para pagar, ¿Por qué han de quitar tu cama de debajo de ti?",
				"number": 27
			},
			{
				"verse": "No traspases los linderos antiguos Que pusieron tus padres.",
				"number": 28
			},
			{
				"verse": "¿Has visto hombre solícito en su trabajo? Delante de los reyes estará; No estará delante de los de baja condición.",
				"number": 29
			}
		]
	},
	{
		"chapter": "23",
		"vers": [
			{
				"verse": "Cuando te sientes a comer con algún señor, Considera bien lo que está delante de ti,",
				"number": 1
			},
			{
				"verse": "Y pon cuchillo a tu garganta, Si tienes gran apetito.",
				"number": 2
			},
			{
				"verse": "No codicies sus manjares delicados, Porque es pan engañoso.",
				"number": 3
			},
			{
				"verse": "No te afanes por hacerte rico; Sé prudente, y desiste.",
				"number": 4
			},
			{
				"verse": "¿Has de poner tus ojos en las riquezas, siendo ningunas? Porque se harán alas Como alas de águila, y volarán al cielo.",
				"number": 5
			},
			{
				"verse": "No comas pan con el avaro, Ni codicies sus manjares;",
				"number": 6
			},
			{
				"verse": "Porque cual es su pensamiento en su corazón, tal es él. Come y bebe, te dirá; Mas su corazón no está contigo.",
				"number": 7
			},
			{
				"verse": "Vomitarás la parte que comiste, Y perderás tus suaves palabras.",
				"number": 8
			},
			{
				"verse": "No hables a oídos del necio, Porque menospreciará la prudencia de tus razones.",
				"number": 9
			},
			{
				"verse": "No traspases el lindero antiguo, Ni entres en la heredad de los huérfanos;",
				"number": 10
			},
			{
				"verse": "Porque el defensor de ellos es el Fuerte, El cual juzgará la causa de ellos contra ti.",
				"number": 11
			},
			{
				"verse": "Aplica tu corazón a la enseñanza, Y tus oídos a las palabras de sabiduría.",
				"number": 12
			},
			{
				"verse": "No rehúses corregir al muchacho; Porque si lo castigas con vara, no morirá.",
				"number": 13
			},
			{
				"verse": "Lo castigarás con vara, Y librarás su alma del Seol.",
				"number": 14
			},
			{
				"verse": "Hijo mío, si tu corazón fuere sabio, También a mí se me alegrará el corazón;",
				"number": 15
			},
			{
				"verse": "Mis entrañas también se alegrarán Cuando tus labios hablaren cosas rectas.",
				"number": 16
			},
			{
				"verse": "No tenga tu corazón envidia de los pecadores, Antes persevera en el temor de Jehová todo el tiempo;",
				"number": 17
			},
			{
				"verse": "Porque ciertamente hay fin, Y tu esperanza no será cortada.",
				"number": 18
			},
			{
				"verse": "Oye, hijo mío, y sé sabio, Y endereza tu corazón al camino.",
				"number": 19
			},
			{
				"verse": "No estés con los bebedores de vino, Ni con los comedores de carne;",
				"number": 20
			},
			{
				"verse": "Porque el bebedor y el comilón empobrecerán, Y el sueño hará vestir vestidos rotos.",
				"number": 21
			},
			{
				"verse": "Oye a tu padre, a aquel que te engendró; Y cuando tu madre envejeciere, no la menosprecies.",
				"number": 22
			},
			{
				"verse": "Compra la verdad, y no la vendas; La sabiduría, la enseñanza y la inteligencia.",
				"number": 23
			},
			{
				"verse": "Mucho se alegrará el padre del justo, Y el que engendra sabio se gozará con él.",
				"number": 24
			},
			{
				"verse": "Alégrense tu padre y tu madre, Y gócese la que te dio a luz.",
				"number": 25
			},
			{
				"verse": "Dame, hijo mío, tu corazón, Y miren tus ojos por mis caminos.",
				"number": 26
			},
			{
				"verse": "Porque abismo profundo es la ramera, Y pozo angosto la extraña.",
				"number": 27
			},
			{
				"verse": "También ella, como robador, acecha, Y multiplica entre los hombres los prevaricadores.",
				"number": 28
			},
			{
				"verse": "¿Para quién será el ay? ¿Para quién el dolor? ¿Para quién las rencillas? ¿Para quién las quejas? ¿Para quién las heridas en balde? ¿Para quién lo amoratado de los ojos?",
				"number": 29
			},
			{
				"verse": "Para los que se detienen mucho en el vino, Para los que van buscando la mistura.",
				"number": 30
			},
			{
				"verse": "No mires al vino cuando rojea, Cuando resplandece su color en la copa. Se entra suavemente;",
				"number": 31
			},
			{
				"verse": "Mas al fin como serpiente morderá, Y como áspid dará dolor.",
				"number": 32
			},
			{
				"verse": "Tus ojos mirarán cosas extrañas, Y tu corazón hablará perversidades.",
				"number": 33
			},
			{
				"verse": "Serás como el que yace en medio del mar, O como el que está en la punta de un mastelero.",
				"number": 34
			},
			{
				"verse": "Y dirás: Me hirieron, mas no me dolió; Me azotaron, mas no lo sentí; Cuando despertare, aún lo volveré a buscar.",
				"number": 35
			}
		]
	},
	{
		"chapter": "24",
		"vers": [
			{
				"verse": "No tengas envidia de los hombres malos, Ni desees estar con ellos;",
				"number": 1
			},
			{
				"verse": "Porque su corazón piensa en robar, E iniquidad hablan sus labios.",
				"number": 2
			},
			{
				"verse": "Con sabiduría se edificará la casa, Y con prudencia se afirmará;",
				"number": 3
			},
			{
				"verse": "Y con ciencia se llenarán las cámaras De todo bien preciado y agradable.",
				"number": 4
			},
			{
				"verse": "El hombre sabio es fuerte, Y de pujante vigor el hombre docto.",
				"number": 5
			},
			{
				"verse": "Porque con ingenio harás la guerra, Y en la multitud de consejeros está la victoria.",
				"number": 6
			},
			{
				"verse": "Alta está para el insensato la sabiduría; En la puerta no abrirá él su boca.",
				"number": 7
			},
			{
				"verse": "Al que piensa hacer el mal, Le llamarán hombre de malos pensamientos.",
				"number": 8
			},
			{
				"verse": "El pensamiento del necio es pecado, Y abominación a los hombres el escarnecedor.",
				"number": 9
			},
			{
				"verse": "Si fueres flojo en el día de trabajo, Tu fuerza será reducida.",
				"number": 10
			},
			{
				"verse": "Libra a los que son llevados a la muerte; Salva a los que están en peligro de muerte.",
				"number": 11
			},
			{
				"verse": "Porque si dijeres: Ciertamente no lo supimos, ¿Acaso no lo entenderá el que pesa los corazones? El que mira por tu alma, él lo conocerá, Y dará al hombre según sus obras.",
				"number": 12
			},
			{
				"verse": "Come, hijo mío, de la miel, porque es buena, Y el panal es dulce a tu paladar.",
				"number": 13
			},
			{
				"verse": "Así será a tu alma el conocimiento de la sabiduría; Si la hallares tendrás recompensa, Y al fin tu esperanza no será cortada.",
				"number": 14
			},
			{
				"verse": "Oh impío, no aceches la tienda del justo, No saquees su cámara;",
				"number": 15
			},
			{
				"verse": "Porque siete veces cae el justo, y vuelve a levantarse; Mas los impíos caerán en el mal.",
				"number": 16
			},
			{
				"verse": "Cuando cayere tu enemigo, no te regocijes, Y cuando tropezare, no se alegre tu corazón;",
				"number": 17
			},
			{
				"verse": "No sea que Jehová lo mire, y le desagrade, Y aparte de sobre él su enojo.",
				"number": 18
			},
			{
				"verse": "No te entremetas con los malignos, Ni tengas envidia de los impíos;",
				"number": 19
			},
			{
				"verse": "Porque para el malo no habrá buen fin, Y la lámpara de los impíos será apagada.",
				"number": 20
			},
			{
				"verse": "Teme a Jehová, hijo mío, y al rey; No te entremetas con los veleidosos;",
				"number": 21
			},
			{
				"verse": "Porque su quebrantamiento vendrá de repente; Y el quebrantamiento de ambos, ¿quién lo comprende?",
				"number": 22
			},
			{
				"verse": "También estos son dichos de los sabios: Hacer acepción de personas en el juicio no es bueno.",
				"number": 23
			},
			{
				"verse": "El que dijere al malo: Justo eres, Los pueblos lo maldecirán, y le detestarán las naciones;",
				"number": 24
			},
			{
				"verse": "Mas los que lo reprendieren tendrán felicidad, Y sobre ellos vendrá gran bendición.",
				"number": 25
			},
			{
				"verse": "Besados serán los labios Del que responde palabras rectas.",
				"number": 26
			},
			{
				"verse": "Prepara tus labores fuera, Y disponlas en tus campos, Y después edificarás tu casa.",
				"number": 27
			},
			{
				"verse": "No seas sin causa testigo contra tu prójimo, Y no lisonjees con tus labios.",
				"number": 28
			},
			{
				"verse": "No digas: Como me hizo, así le haré; Daré el pago al hombre según su obra.",
				"number": 29
			},
			{
				"verse": "Pasé junto al campo del hombre perezoso, Y junto a la viña del hombre falto de entendimiento;",
				"number": 30
			},
			{
				"verse": "Y he aquí que por toda ella habían crecido los espinos, Ortigas habían ya cubierto su faz, Y su cerca de piedra estaba ya destruida.",
				"number": 31
			},
			{
				"verse": "Miré, y lo puse en mi corazón; Lo vi, y tomé consejo.",
				"number": 32
			},
			{
				"verse": "Un poco de sueño, cabeceando otro poco, Poniendo mano sobre mano otro poco para dormir;",
				"number": 33
			},
			{
				"verse": "Así vendrá como caminante tu necesidad, Y tu pobreza como hombre armado.",
				"number": 34
			}
		]
	},
	{
		"chapter": "25",
		"vers": [
			{
				"verse": "También estos son proverbios de Salomón, los cuales copiaron los varones de Ezequías, rey de Judá:",
				"number": 1
			},
			{
				"verse": "Gloria de Dios es encubrir un asunto; Pero honra del rey es escudriñarlo.",
				"number": 2
			},
			{
				"verse": "Para la altura de los cielos, y para la profundidad de la tierra, Y para el corazón de los reyes, no hay investigación.",
				"number": 3
			},
			{
				"verse": "Quita las escorias de la plata, Y saldrá alhaja al fundidor.",
				"number": 4
			},
			{
				"verse": "Aparta al impío de la presencia del rey, Y su trono se afirmará en justicia.",
				"number": 5
			},
			{
				"verse": "No te alabes delante del rey, Ni estés en el lugar de los grandes;",
				"number": 6
			},
			{
				"verse": "Porque mejor es que se te diga: Sube acá, Y no que seas humillado delante del príncipe A quien han mirado tus ojos.",
				"number": 7
			},
			{
				"verse": "No entres apresuradamente en pleito, No sea que no sepas qué hacer al fin, Después que tu prójimo te haya avergonzado.",
				"number": 8
			},
			{
				"verse": "Trata tu causa con tu compañero, Y no descubras el secreto a otro,",
				"number": 9
			},
			{
				"verse": "No sea que te deshonre el que lo oyere, Y tu infamia no pueda repararse.",
				"number": 10
			},
			{
				"verse": "Manzana de oro con figuras de plata Es la palabra dicha como conviene.",
				"number": 11
			},
			{
				"verse": "Como zarcillo de oro y joyel de oro fino Es el que reprende al sabio que tiene oído dócil.",
				"number": 12
			},
			{
				"verse": "Como frío de nieve en tiempo de la siega, Así es el mensajero fiel a los que lo envían, Pues al alma de su señor da refrigerio.",
				"number": 13
			},
			{
				"verse": "Como nubes y vientos sin lluvia, Así es el hombre que se jacta de falsa liberalidad.",
				"number": 14
			},
			{
				"verse": "Con larga paciencia se aplaca el príncipe, Y la lengua blanda quebranta los huesos.",
				"number": 15
			},
			{
				"verse": "¿Hallaste miel? Come lo que te basta, No sea que hastiado de ella la vomites.",
				"number": 16
			},
			{
				"verse": "Detén tu pie de la casa de tu vecino, No sea que hastiado de ti te aborrezca.",
				"number": 17
			},
			{
				"verse": "Martillo y cuchillo y saeta aguda Es el hombre que habla contra su prójimo falso testimonio.",
				"number": 18
			},
			{
				"verse": "Como diente roto y pie descoyuntado Es la confianza en el prevaricador en tiempo de angustia.",
				"number": 19
			},
			{
				"verse": "El que canta canciones al corazón afligido Es como el que quita la ropa en tiempo de frío, o el que sobre el jabón echa vinagre.",
				"number": 20
			},
			{
				"verse": "Si el que te aborrece tuviere hambre, dale de comer pan, Y si tuviere sed, dale de beber agua;",
				"number": 21
			},
			{
				"verse": "Porque ascuas amontonarás sobre su cabeza, Y Jehová te lo pagará.",
				"number": 22
			},
			{
				"verse": "El viento del norte ahuyenta la lluvia, Y el rostro airado la lengua detractora.",
				"number": 23
			},
			{
				"verse": "Mejor es estar en un rincón del terrado, Que con mujer rencillosa en casa espaciosa.",
				"number": 24
			},
			{
				"verse": "Como el agua fría al alma sedienta, Así son las buenas nuevas de lejanas tierras.",
				"number": 25
			},
			{
				"verse": "Como fuente turbia y manantial corrompido, Es el justo que cae delante del impío.",
				"number": 26
			},
			{
				"verse": "Comer mucha miel no es bueno, Ni el buscar la propia gloria es gloria.",
				"number": 27
			},
			{
				"verse": "Como ciudad derribada y sin muro Es el hombre cuyo espíritu no tiene rienda.",
				"number": 28
			}
		]
	},
	{
		"chapter": "26",
		"vers": [
			{
				"verse": "Como no conviene la nieve en el verano, ni la lluvia en la siega, Así no conviene al necio la honra.",
				"number": 1
			},
			{
				"verse": "Como el gorrión en su vagar, y como la golondrina en su vuelo, Así la maldición nunca vendrá sin causa.",
				"number": 2
			},
			{
				"verse": "El látigo para el caballo, el cabestro para el asno, Y la vara para la espalda del necio.",
				"number": 3
			},
			{
				"verse": "Nunca respondas al necio de acuerdo con su necedad, Para que no seas tú también como él.",
				"number": 4
			},
			{
				"verse": "Responde al necio como merece su necedad, Para que no se estime sabio en su propia opinión.",
				"number": 5
			},
			{
				"verse": "Como el que se corta los pies y bebe su daño, Así es el que envía recado por mano de un necio.",
				"number": 6
			},
			{
				"verse": "Las piernas del cojo penden inútiles; Así es el proverbio en la boca del necio.",
				"number": 7
			},
			{
				"verse": "Como quien liga la piedra en la honda, Así hace el que da honra al necio.",
				"number": 8
			},
			{
				"verse": "Espinas hincadas en mano del embriagado, Tal es el proverbio en la boca de los necios.",
				"number": 9
			},
			{
				"verse": "Como arquero que a todos hiere, Es el que toma a sueldo insensatos y vagabundos.",
				"number": 10
			},
			{
				"verse": "Como perro que vuelve a su vómito, Así es el necio que repite su necedad.",
				"number": 11
			},
			{
				"verse": "¿Has visto hombre sabio en su propia opinión? Más esperanza hay del necio que de él.",
				"number": 12
			},
			{
				"verse": "Dice el perezoso: El león está en el camino; El león está en las calles.",
				"number": 13
			},
			{
				"verse": "Como la puerta gira sobre sus quicios, Así el perezoso se vuelve en su cama.",
				"number": 14
			},
			{
				"verse": "Mete el perezoso su mano en el plato; Se cansa de llevarla a su boca.",
				"number": 15
			},
			{
				"verse": "En su propia opinión el perezoso es más sabio Que siete que sepan aconsejar.",
				"number": 16
			},
			{
				"verse": "El que pasando se deja llevar de la ira en pleito ajeno Es como el que toma al perro por las orejas.",
				"number": 17
			},
			{
				"verse": "Como el que enloquece, y echa llamas Y saetas y muerte,",
				"number": 18
			},
			{
				"verse": "Tal es el hombre que engaña a su amigo, Y dice: Ciertamente lo hice por broma.",
				"number": 19
			},
			{
				"verse": "Sin leña se apaga el fuego, Y donde no hay chismoso, cesa la contienda.",
				"number": 20
			},
			{
				"verse": "El carbón para brasas, y la leña para el fuego; Y el hombre rencilloso para encender contienda.",
				"number": 21
			},
			{
				"verse": "Las palabras del chismoso son como bocados suaves, Y penetran hasta las entrañas.",
				"number": 22
			},
			{
				"verse": "Como escoria de plata echada sobre el tiesto Son los labios lisonjeros y el corazón malo.",
				"number": 23
			},
			{
				"verse": "El que odia disimula con sus labios; Mas en su interior maquina engaño.",
				"number": 24
			},
			{
				"verse": "Cuando hablare amigablemente, no le creas; Porque siete abominaciones hay en su corazón.",
				"number": 25
			},
			{
				"verse": "Aunque su odio se cubra con disimulo, Su maldad será descubierta en la congregación.",
				"number": 26
			},
			{
				"verse": "El que cava foso caerá en él; Y al que revuelve la piedra, sobre él le volverá.",
				"number": 27
			},
			{
				"verse": "La lengua falsa atormenta al que ha lastimado, Y la boca lisonjera hace resbalar.",
				"number": 28
			}
		]
	},
	{
		"chapter": "27",
		"vers": [
			{
				"verse": "No te jactes del día de mañana; Porque no sabes qué dará de sí el día.",
				"number": 1
			},
			{
				"verse": "Alábete el extraño, y no tu propia boca; El ajeno, y no los labios tuyos.",
				"number": 2
			},
			{
				"verse": "Pesada es la piedra, y la arena pesa; Mas la ira del necio es más pesada que ambas.",
				"number": 3
			},
			{
				"verse": "Cruel es la ira, e impetuoso el furor; Mas ¿quién podrá sostenerse delante de la envidia?",
				"number": 4
			},
			{
				"verse": "Mejor es reprensión manifiesta Que amor oculto.",
				"number": 5
			},
			{
				"verse": "Fieles son las heridas del que ama; Pero importunos los besos del que aborrece.",
				"number": 6
			},
			{
				"verse": "El hombre saciado desprecia el panal de miel; Pero al hambriento todo lo amargo es dulce.",
				"number": 7
			},
			{
				"verse": "Cual ave que se va de su nido, Tal es el hombre que se va de su lugar.",
				"number": 8
			},
			{
				"verse": "El ungüento y el perfume alegran el corazón, Y el cordial consejo del amigo, al hombre.",
				"number": 9
			},
			{
				"verse": "No dejes a tu amigo, ni al amigo de tu padre; Ni vayas a la casa de tu hermano en el día de tu aflicción. Mejor es el vecino cerca que el hermano lejos.",
				"number": 10
			},
			{
				"verse": "Sé sabio, hijo mío, y alegra mi corazón, Y tendré qué responder al que me agravie.",
				"number": 11
			},
			{
				"verse": "El avisado ve el mal y se esconde; Mas los simples pasan y llevan el daño.",
				"number": 12
			},
			{
				"verse": "Quítale su ropa al que salió fiador por el extraño; Y al que fía a la extraña, tómale prenda.",
				"number": 13
			},
			{
				"verse": "El que bendice a su amigo en alta voz, madrugando de mañana, Por maldición se le contará.",
				"number": 14
			},
			{
				"verse": "Gotera continua en tiempo de lluvia Y la mujer rencillosa, son semejantes;",
				"number": 15
			},
			{
				"verse": "Pretender contenerla es como refrenar el viento, O sujetar el aceite en la mano derecha.",
				"number": 16
			},
			{
				"verse": "Hierro con hierro se aguza; Y así el hombre aguza el rostro de su amigo.",
				"number": 17
			},
			{
				"verse": "Quien cuida la higuera comerá su fruto, Y el que mira por los intereses de su señor, tendrá honra.",
				"number": 18
			},
			{
				"verse": "Como en el agua el rostro corresponde al rostro, Así el corazón del hombre al del hombre.",
				"number": 19
			},
			{
				"verse": "El Seol y el Abadón nunca se sacian; Así los ojos del hombre nunca están satisfechos.",
				"number": 20
			},
			{
				"verse": "El crisol prueba la plata, y la hornaza el oro, Y al hombre la boca del que lo alaba.",
				"number": 21
			},
			{
				"verse": "Aunque majes al necio en un mortero entre granos de trigo majados con el pisón, No se apartará de él su necedad.",
				"number": 22
			},
			{
				"verse": "Sé diligente en conocer el estado de tus ovejas, Y mira con cuidado por tus rebaños;",
				"number": 23
			},
			{
				"verse": "Porque las riquezas no duran para siempre; ¿Y será la corona para perpetuas generaciones?",
				"number": 24
			},
			{
				"verse": "Saldrá la grama, aparecerá la hierba, Y se segarán las hierbas de los montes.",
				"number": 25
			},
			{
				"verse": "Los corderos son para tus vestidos, Y los cabritos para el precio del campo;",
				"number": 26
			},
			{
				"verse": "Y abundancia de leche de las cabras para tu mantenimiento, para mantenimiento de tu casa, Y para sustento de tus criadas.",
				"number": 27
			}
		]
	},
	{
		"chapter": "28",
		"vers": [
			{
				"verse": "Huye el impío sin que nadie lo persiga; Mas el justo está confiado como un león.",
				"number": 1
			},
			{
				"verse": "Por la rebelión de la tierra sus príncipes son muchos; Mas por el hombre entendido y sabio permanece estable.",
				"number": 2
			},
			{
				"verse": "El hombre pobre y robador de los pobres Es como lluvia torrencial que deja sin pan.",
				"number": 3
			},
			{
				"verse": "Los que dejan la ley alaban a los impíos; Mas los que la guardan contenderán con ellos.",
				"number": 4
			},
			{
				"verse": "Los hombres malos no entienden el juicio; Mas los que buscan a Jehová entienden todas las cosas.",
				"number": 5
			},
			{
				"verse": "Mejor es el pobre que camina en su integridad, Que el de perversos caminos y rico.",
				"number": 6
			},
			{
				"verse": "El que guarda la ley es hijo prudente; Mas el que es compañero de glotones avergüenza a su padre.",
				"number": 7
			},
			{
				"verse": "El que aumenta sus riquezas con usura y crecido interés, Para aquel que se compadece de los pobres las aumenta.",
				"number": 8
			},
			{
				"verse": "El que aparta su oído para no oír la ley, Su oración también es abominable.",
				"number": 9
			},
			{
				"verse": "El que hace errar a los rectos por el mal camino, El caerá en su misma fosa; Mas los perfectos heredarán el bien.",
				"number": 10
			},
			{
				"verse": "El hombre rico es sabio en su propia opinión; Mas el pobre entendido lo escudriña.",
				"number": 11
			},
			{
				"verse": "Cuando los justos se alegran, grande es la gloria; Mas cuando se levantan los impíos, tienen que esconderse los hombres.",
				"number": 12
			},
			{
				"verse": "El que encubre sus pecados no prosperará; Mas el que los confiesa y se aparta alcanzará misericordia.",
				"number": 13
			},
			{
				"verse": "Bienaventurado el hombre que siempre teme a Dios; Mas el que endurece su corazón caerá en el mal.",
				"number": 14
			},
			{
				"verse": "León rugiente y oso hambriento Es el príncipe impío sobre el pueblo pobre.",
				"number": 15
			},
			{
				"verse": "El príncipe falto de entendimiento multiplicará la extorsión; Mas el que aborrece la avaricia prolongará sus días.",
				"number": 16
			},
			{
				"verse": "El hombre cargado de la sangre de alguno Huirá hasta el sepulcro, y nadie le detendrá.",
				"number": 17
			},
			{
				"verse": "El que en integridad camina será salvo; Mas el de perversos caminos caerá en alguno.",
				"number": 18
			},
			{
				"verse": "El que labra su tierra se saciará de pan; Mas el que sigue a los ociosos se llenará de pobreza.",
				"number": 19
			},
			{
				"verse": "El hombre de verdad tendrá muchas bendiciones; Mas el que se apresura a enriquecerse no será sin culpa.",
				"number": 20
			},
			{
				"verse": "Hacer acepción de personas no es bueno; Hasta por un bocado de pan prevaricará el hombre.",
				"number": 21
			},
			{
				"verse": "Se apresura a ser rico el avaro, Y no sabe que le ha de venir pobreza.",
				"number": 22
			},
			{
				"verse": "El que reprende al hombre, hallará después mayor gracia Que el que lisonjea con la lengua.",
				"number": 23
			},
			{
				"verse": "El que roba a su padre o a su madre, y dice que no es maldad, Compañero es del hombre destruidor.",
				"number": 24
			},
			{
				"verse": "El altivo de ánimo suscita contiendas; Mas el que confía en Jehová prosperará.",
				"number": 25
			},
			{
				"verse": "El que confía en su propio corazón es necio; Mas el que camina en sabiduría será librado.",
				"number": 26
			},
			{
				"verse": "El que da al pobre no tendrá pobreza; Mas el que aparta sus ojos tendrá muchas maldiciones.",
				"number": 27
			},
			{
				"verse": "Cuando los impíos son levantados se esconde el hombre; Mas cuando perecen, los justos se multiplican.",
				"number": 28
			}
		]
	},
	{
		"chapter": "29",
		"vers": [
			{
				"verse": "El hombre que reprendido endurece la cerviz, De repente será quebrantado, y no habrá para él medicina.",
				"number": 1
			},
			{
				"verse": "Cuando los justos dominan, el pueblo se alegra; Mas cuando domina el impío, el pueblo gime.",
				"number": 2
			},
			{
				"verse": "El hombre que ama la sabiduría alegra a su padre; Mas el que frecuenta rameras perderá los bienes.",
				"number": 3
			},
			{
				"verse": "El rey con el juicio afirma la tierra; Mas el que exige presentes la destruye.",
				"number": 4
			},
			{
				"verse": "El hombre que lisonjea a su prójimo, Red tiende delante de sus pasos.",
				"number": 5
			},
			{
				"verse": "En la transgresión del hombre malo hay lazo; Mas el justo cantará y se alegrará.",
				"number": 6
			},
			{
				"verse": "Conoce el justo la causa de los pobres; Mas el impío no entiende sabiduría.",
				"number": 7
			},
			{
				"verse": "Los hombres escarnecedores ponen la ciudad en llamas; Mas los sabios apartan la ira.",
				"number": 8
			},
			{
				"verse": "Si el hombre sabio contendiere con el necio, Que se enoje o que se ría, no tendrá reposo.",
				"number": 9
			},
			{
				"verse": "Los hombres sanguinarios aborrecen al perfecto, Mas los rectos buscan su contentamiento.",
				"number": 10
			},
			{
				"verse": "El necio da rienda suelta a toda su ira, Mas el sabio al fin la sosiega.",
				"number": 11
			},
			{
				"verse": "Si un gobernante atiende la palabra mentirosa, Todos sus servidores serán impíos.",
				"number": 12
			},
			{
				"verse": "El pobre y el usurero se encuentran; Jehová alumbra los ojos de ambos.",
				"number": 13
			},
			{
				"verse": "Del rey que juzga con verdad a los pobres, El trono será firme para siempre.",
				"number": 14
			},
			{
				"verse": "La vara y la corrección dan sabiduría; Mas el muchacho consentido avergonzará a su madre.",
				"number": 15
			},
			{
				"verse": "Cuando los impíos son muchos, mucha es la transgresión; Mas los justos verán la ruina de ellos.",
				"number": 16
			},
			{
				"verse": "Corrige a tu hijo, y te dará descanso, Y dará alegría a tu alma.",
				"number": 17
			},
			{
				"verse": "Sin profecía el pueblo se desenfrena; Mas el que guarda la ley es bienaventurado.",
				"number": 18
			},
			{
				"verse": "El siervo no se corrige con palabras; Porque entiende, mas no hace caso.",
				"number": 19
			},
			{
				"verse": "¿Has visto hombre ligero en sus palabras? Más esperanza hay del necio que de él.",
				"number": 20
			},
			{
				"verse": "El siervo mimado desde la niñez por su amo, A la postre será su heredero.",
				"number": 21
			},
			{
				"verse": "El hombre iracundo levanta contiendas, Y el furioso muchas veces peca.",
				"number": 22
			},
			{
				"verse": "La soberbia del hombre le abate; Pero al humilde de espíritu sustenta la honra.",
				"number": 23
			},
			{
				"verse": "El cómplice del ladrón aborrece su propia alma; Pues oye la imprecación y no dice nada.",
				"number": 24
			},
			{
				"verse": "El temor del hombre pondrá lazo; Mas el que confía en Jehová será exaltado.",
				"number": 25
			},
			{
				"verse": "Muchos buscan el favor del príncipe; Mas de Jehová viene el juicio de cada uno.",
				"number": 26
			},
			{
				"verse": "Abominación es a los justos el hombre inicuo; Y abominación es al impío el de caminos rectos.",
				"number": 27
			}
		]
	},
	{
		"chapter": "30",
		"vers": [
			{
				"verse": "Palabras de Agur, hijo de Jaqué; la profecía que dijo el varón a Itiel, a Itiel y a Ucal.",
				"number": 1
			},
			{
				"verse": "Ciertamente más rudo soy yo que ninguno, Ni tengo entendimiento de hombre.",
				"number": 2
			},
			{
				"verse": "Yo ni aprendí sabiduría, Ni conozco la ciencia del Santo.",
				"number": 3
			},
			{
				"verse": "¿Quién subió al cielo, y descendió? ¿Quién encerró los vientos en sus puños? ¿Quién ató las aguas en un paño? ¿Quién afirmó todos los términos de la tierra? ¿Cuál es su nombre, y el nombre de su hijo, si sabes?",
				"number": 4
			},
			{
				"verse": "Toda palabra de Dios es limpia; El es escudo a los que en él esperan.",
				"number": 5
			},
			{
				"verse": "No añadas a sus palabras, para que no te reprenda, Y seas hallado mentiroso.",
				"number": 6
			},
			{
				"verse": "Dos cosas te he demandado; No me las niegues antes que muera:",
				"number": 7
			},
			{
				"verse": "Vanidad y palabra mentirosa aparta de mí; No me des pobreza ni riquezas; Manténme del pan necesario;",
				"number": 8
			},
			{
				"verse": "No sea que me sacie, y te niegue, y diga: ¿Quién es Jehová? O que siendo pobre, hurte, Y blasfeme el nombre de mi Dios.",
				"number": 9
			},
			{
				"verse": "No acuses al siervo ante su señor, No sea que te maldiga, y lleves el castigo.",
				"number": 10
			},
			{
				"verse": "Hay generación que maldice a su padre Y a su madre no bendice.",
				"number": 11
			},
			{
				"verse": "Hay generación limpia en su propia opinión, Si bien no se ha limpiado de su inmundicia.",
				"number": 12
			},
			{
				"verse": "Hay generación cuyos ojos son altivos Y cuyos párpados están levantados en alto.",
				"number": 13
			},
			{
				"verse": "Hay generación cuyos dientes son espadas, y sus muelas cuchillos, Para devorar a los pobres de la tierra, y a los menesterosos de entre los hombres.",
				"number": 14
			},
			{
				"verse": "La sanguijuela tiene dos hijas que dicen: ¡Dame! ¡dame! Tres cosas hay que nunca se sacian; Aun la cuarta nunca dice: ¡Basta!",
				"number": 15
			},
			{
				"verse": "El Seol, la matriz estéril, La tierra que no se sacia de aguas, Y el fuego que jamás dice: ¡Basta!",
				"number": 16
			},
			{
				"verse": "El ojo que escarnece a su padre Y menosprecia la enseñanza de la madre, Los cuervos de la cañada lo saquen, Y lo devoren los hijos del águila.",
				"number": 17
			},
			{
				"verse": "Tres cosas me son ocultas; Aun tampoco sé la cuarta:",
				"number": 18
			},
			{
				"verse": "El rastro del águila en el aire; El rastro de la culebra sobre la peña; El rastro de la nave en medio del mar; Y el rastro del hombre en la doncella.",
				"number": 19
			},
			{
				"verse": "El proceder de la mujer adúltera es así: Come, y limpia su boca Y dice: No he hecho maldad.",
				"number": 20
			},
			{
				"verse": "Por tres cosas se alborota la tierra, Y la cuarta ella no puede sufrir:",
				"number": 21
			},
			{
				"verse": "Por el siervo cuando reina; Por el necio cuando se sacia de pan;",
				"number": 22
			},
			{
				"verse": "Por la mujer odiada cuando se casa; Y por la sierva cuando hereda a su señora.",
				"number": 23
			},
			{
				"verse": "Cuatro cosas son de las más pequeñas de la tierra, Y las mismas son más sabias que los sabios:",
				"number": 24
			},
			{
				"verse": "Las hormigas, pueblo no fuerte, Y en el verano preparan su comida;",
				"number": 25
			},
			{
				"verse": "Los conejos, pueblo nada esforzado, Y ponen su casa en la piedra;",
				"number": 26
			},
			{
				"verse": "Las langostas, que no tienen rey, Y salen todas por cuadrillas;",
				"number": 27
			},
			{
				"verse": "La araña que atrapas con la mano, Y está en palacios de rey.",
				"number": 28
			},
			{
				"verse": "Tres cosas hay de hermoso andar, Y la cuarta pasea muy bien:",
				"number": 29
			},
			{
				"verse": "El león, fuerte entre todos los animales, Que no vuelve atrás por nada;",
				"number": 30
			},
			{
				"verse": "El ceñido de lomos; asimismo el macho cabrío; Y el rey, a quien nadie resiste.",
				"number": 31
			},
			{
				"verse": "Si neciamente has procurado enaltecerte, O si has pensado hacer mal, Pon el dedo sobre tu boca.",
				"number": 32
			},
			{
				"verse": "Ciertamente el que bate la leche sacará mantequilla, Y el que recio se suena las narices sacará sangre; Y el que provoca la ira causará contienda.",
				"number": 33
			}
		]
	},
	{
		"chapter": "31",
		"vers": [
			{
				"verse": "Palabras del rey Lemuel; la profecía con que le enseñó su madre.",
				"number": 1
			},
			{
				"verse": "¿Qué, hijo mío? ¿y qué, hijo de mi vientre? ¿Y qué, hijo de mis deseos?",
				"number": 2
			},
			{
				"verse": "No des a las mujeres tu fuerza, Ni tus caminos a lo que destruye a los reyes.",
				"number": 3
			},
			{
				"verse": "No es de los reyes, oh Lemuel, no es de los reyes beber vino, Ni de los príncipes la sidra;",
				"number": 4
			},
			{
				"verse": "No sea que bebiendo olviden la ley, Y perviertan el derecho de todos los afligidos.",
				"number": 5
			},
			{
				"verse": "Dad la sidra al desfallecido, Y el vino a los de amargado ánimo.",
				"number": 6
			},
			{
				"verse": "Beban, y olvídense de su necesidad, Y de su miseria no se acuerden más.",
				"number": 7
			},
			{
				"verse": "Abre tu boca por el mudo En el juicio de todos los desvalidos.",
				"number": 8
			},
			{
				"verse": "Abre tu boca, juzga con justicia, Y defiende la causa del pobre y del menesteroso. Elogio de la mujer virtuosa",
				"number": 9
			},
			{
				"verse": "Mujer virtuosa, ¿quién la hallará? Porque su estima sobrepasa largamente a la de las piedras preciosas.",
				"number": 10
			},
			{
				"verse": "El corazón de su marido está en ella confiado, Y no carecerá de ganancias.",
				"number": 11
			},
			{
				"verse": "Le da ella bien y no mal Todos los días de su vida.",
				"number": 12
			},
			{
				"verse": "Busca lana y lino, Y con voluntad trabaja con sus manos.",
				"number": 13
			},
			{
				"verse": "Es como nave de mercader; Trae su pan de lejos.",
				"number": 14
			},
			{
				"verse": "Se levanta aun de noche Y da comida a su familia Y ración a sus criadas.",
				"number": 15
			},
			{
				"verse": "Considera la heredad, y la compra, Y planta viña del fruto de sus manos.",
				"number": 16
			},
			{
				"verse": "Ciñe de fuerza sus lomos, Y esfuerza sus brazos.",
				"number": 17
			},
			{
				"verse": "Ve que van bien sus negocios; Su lámpara no se apaga de noche.",
				"number": 18
			},
			{
				"verse": "Aplica su mano al huso, Y sus manos a la rueca.",
				"number": 19
			},
			{
				"verse": "Alarga su mano al pobre, Y extiende sus manos al menesteroso.",
				"number": 20
			},
			{
				"verse": "No tiene temor de la nieve por su familia, Porque toda su familia está vestida de ropas dobles.",
				"number": 21
			},
			{
				"verse": "Ella se hace tapices; De lino fino y púrpura es su vestido.",
				"number": 22
			},
			{
				"verse": "Su marido es conocido en las puertas, Cuando se sienta con los ancianos de la tierra.",
				"number": 23
			},
			{
				"verse": "Hace telas, y vende, Y da cintas al mercader.",
				"number": 24
			},
			{
				"verse": "Fuerza y honor son su vestidura; Y se ríe de lo por venir.",
				"number": 25
			},
			{
				"verse": "Abre su boca con sabiduría, Y la ley de clemencia está en su lengua.",
				"number": 26
			},
			{
				"verse": "Considera los caminos de su casa, Y no come el pan de balde.",
				"number": 27
			},
			{
				"verse": "Se levantan sus hijos y la llaman bienaventurada; Y su marido también la alaba:",
				"number": 28
			},
			{
				"verse": "Muchas mujeres hicieron el bien; Mas tú sobrepasas a todas.",
				"number": 29
			},
			{
				"verse": "Engañosa es la gracia, y vana la hermosura; La mujer que teme a Jehová, ésa será alabada.",
				"number": 30
			},
			{
				"verse": "Dadle del fruto de sus manos, Y alábenla en las puertas sus hechos.",
				"number": 31
			}
		]
	}
]