[
	{
		"verse": "Al tercer día se hicieron unas bodas en Caná de Galilea; y estaba allí la madre de Jesús.",
		"number": 1
	},
	{
		"verse": "Y fueron también invitados a las bodas Jesús y sus discípulos.",
		"number": 2
	},
	{
		"verse": "Y faltando el vino, la madre de Jesús le dijo: No tienen vino.",
		"number": 3
	},
	{
		"verse": "Jesús le dijo: ¿Qué tienes conmigo, mujer? Aún no ha venido mi hora.",
		"number": 4
	},
	{
		"verse": "Su madre dijo a los que servían: Haced todo lo que os dijere.",
		"number": 5
	},
	{
		"verse": "Y estaban allí seis tinajas de piedra para agua, conforme al rito de la purificación de los judíos, en cada una de las cuales cabían dos o tres cántaros.",
		"number": 6
	},
	{
		"verse": "Jesús les dijo: Llenad estas tinajas de agua. Y las llenaron hasta arriba.",
		"number": 7
	},
	{
		"verse": "Entonces les dijo: Sacad ahora, y llevadlo al maestresala. Y se lo llevaron.",
		"number": 8
	},
	{
		"verse": "Cuando el maestresala probó el agua hecha vino, sin saber él de dónde era, aunque lo sabían los sirvientes que habían sacado el agua, llamó al esposo,",
		"number": 9
	},
	{
		"verse": "y le dijo: Todo hombre sirve primero el buen vino, y cuando ya han bebido mucho, entonces el inferior; mas tú has reservado el buen vino hasta ahora.",
		"number": 10
	},
	{
		"verse": "Este principio de señales hizo Jesús en Caná de Galilea, y manifestó su gloria; y sus discípulos creyeron en él.",
		"number": 11
	},
	{
		"verse": "Después de esto descendieron a Capernaum, él, su madre, sus hermanos y sus discípulos; y estuvieron allí no muchos días.",
		"number": 12
	},
	{
		"verse": "Estaba cerca la pascua de los judíos; y subió Jesús a Jerusalén,",
		"number": 13
	},
	{
		"verse": "y halló en el templo a los que vendían bueyes, ovejas y palomas, y a los cambistas allí sentados.",
		"number": 14
	},
	{
		"verse": "Y haciendo un azote de cuerdas, echó fuera del templo a todos, y las ovejas y los bueyes; y esparció las monedas de los cambistas, y volcó las mesas;",
		"number": 15
	},
	{
		"verse": "y dijo a los que vendían palomas: Quitad de aquí esto, y no hagáis de la casa de mi Padre casa de mercado.",
		"number": 16
	},
	{
		"verse": "Entonces se acordaron sus discípulos que está escrito: El celo de tu casa me consume.",
		"number": 17
	},
	{
		"verse": "Y los judíos respondieron y le dijeron: ¿Qué señal nos muestras, ya que haces esto?",
		"number": 18
	},
	{
		"verse": "Respondió Jesús y les dijo: Destruid este templo, y en tres días lo levantaré.",
		"number": 19
	},
	{
		"verse": "Dijeron luego los judíos: En cuarenta y seis años fue edificado este templo, ¿y tú en tres días lo levantarás?",
		"number": 20
	},
	{
		"verse": "Mas él hablaba del templo de su cuerpo.",
		"number": 21
	},
	{
		"verse": "Por tanto, cuando resucitó de entre los muertos, sus discípulos se acordaron que había dicho esto; y creyeron la Escritura y la palabra que Jesús había dicho.",
		"number": 22
	},
	{
		"verse": "Estando en Jerusalén en la fiesta de la pascua, muchos creyeron en su nombre, viendo las señales que hacía.",
		"number": 23
	},
	{
		"verse": "Pero Jesús mismo no se fiaba de ellos, porque conocía a todos,",
		"number": 24
	},
	{
		"verse": "y no tenía necesidad de que nadie le diese testimonio del hombre, pues él sabía lo que había en el hombre.",
		"number": 25
	}
]