[
	{
		"verse": "Respondió Job, y dijo:",
		"number": 1
	},
	{
		"verse": "Ciertamente yo sé que es así; ¿Y cómo se justificará el hombre con Dios?",
		"number": 2
	},
	{
		"verse": "Si quisiere contender con él, No le podrá responder a una cosa entre mil.",
		"number": 3
	},
	{
		"verse": "El es sabio de corazón, y poderoso en fuerzas; ¿Quién se endureció contra él, y le fue bien?",
		"number": 4
	},
	{
		"verse": "El arranca los montes con su furor, Y no saben quién los trastornó;",
		"number": 5
	},
	{
		"verse": "El remueve la tierra de su lugar, Y hace temblar sus columnas;",
		"number": 6
	},
	{
		"verse": "El manda al sol, y no sale; Y sella las estrellas;",
		"number": 7
	},
	{
		"verse": "El solo extendió los cielos, Y anda sobre las olas del mar;",
		"number": 8
	},
	{
		"verse": "El hizo la Osa, el Orión y las Pléyades, Y los lugares secretos del sur;",
		"number": 9
	},
	{
		"verse": "El hace cosas grandes e incomprensibles, Y maravillosas, sin número.",
		"number": 10
	},
	{
		"verse": "He aquí que él pasará delante de mí, y yo no lo veré; Pasará, y no lo entenderé.",
		"number": 11
	},
	{
		"verse": "He aquí, arrebatará; ¿quién le hará restituir? ¿Quién le dirá: ¿Qué haces?",
		"number": 12
	},
	{
		"verse": "Dios no volverá atrás su ira, Y debajo de él se abaten los que ayudan a los soberbios.",
		"number": 13
	},
	{
		"verse": "¿Cuánto menos le responderé yo, Y hablaré con él palabras escogidas?",
		"number": 14
	},
	{
		"verse": "Aunque fuese yo justo, no respondería; Antes habría de rogar a mi juez.",
		"number": 15
	},
	{
		"verse": "Si yo le invocara, y él me respondiese, Aún no creeré que haya escuchado mi voz.",
		"number": 16
	},
	{
		"verse": "Porque me ha quebrantado con tempestad, Y ha aumentado mis heridas sin causa.",
		"number": 17
	},
	{
		"verse": "No me ha concedido que tome aliento, Sino que me ha llenado de amarguras.",
		"number": 18
	},
	{
		"verse": "Si habláremos de su potencia, por cierto es fuerte; Si de juicio, ¿quién me emplazará?",
		"number": 19
	},
	{
		"verse": "Si yo me justificare, me condenaría mi boca; Si me dijere perfecto, esto me haría inicuo.",
		"number": 20
	},
	{
		"verse": "Si fuese íntegro, no haría caso de mí mismo; Despreciaría mi vida.",
		"number": 21
	},
	{
		"verse": "Una cosa resta que yo diga: Al perfecto y al impío él los consume.",
		"number": 22
	},
	{
		"verse": "Si azote mata de repente, Se ríe del sufrimiento de los inocentes.",
		"number": 23
	},
	{
		"verse": "La tierra es entregada en manos de los impíos, Y él cubre el rostro de sus jueces. Si no es él, ¿quién es? ¿Dónde está?",
		"number": 24
	},
	{
		"verse": "Mis días han sido más ligeros que un correo; Huyeron, y no vieron el bien.",
		"number": 25
	},
	{
		"verse": "Pasaron cual naves veloces; Como el águila que se arroja sobre la presa.",
		"number": 26
	},
	{
		"verse": "Si yo dijere: Olvidaré mi queja, Dejaré mi triste semblante, y me esforzaré,",
		"number": 27
	},
	{
		"verse": "Me turban todos mis dolores; Sé que no me tendrás por inocente.",
		"number": 28
	},
	{
		"verse": "Yo soy impío; ¿Para qué trabajaré en vano?",
		"number": 29
	},
	{
		"verse": "Aunque me lave con aguas de nieve, Y limpie mis manos con la limpieza misma,",
		"number": 30
	},
	{
		"verse": "Aún me hundirás en el hoyo, Y mis propios vestidos me abominarán.",
		"number": 31
	},
	{
		"verse": "Porque no es hombre como yo, para que yo le responda, Y vengamos juntamente a juicio.",
		"number": 32
	},
	{
		"verse": "No hay entre nosotros árbitro Que ponga su mano sobre nosotros dos.",
		"number": 33
	},
	{
		"verse": "Quite de sobre mí su vara, Y su terror no me espante.",
		"number": 34
	},
	{
		"verse": "Entonces hablaré, y no le temeré; Porque en este estado no estoy en mí.",
		"number": 35
	}
]