[
	{
		"verse": "En aquel tiempo Herodes el tetrarca oyó la fama de Jesús,",
		"number": 1
	},
	{
		"verse": "y dijo a sus criados: Este es Juan el Bautista; ha resucitado de los muertos, y por eso actúan en él estos poderes.",
		"number": 2
	},
	{
		"verse": "Porque Herodes había prendido a Juan, y le había encadenado y metido en la cárcel, por causa de Herodías, mujer de Felipe su hermano;",
		"number": 3
	},
	{
		"verse": "porque Juan le decía: No te es lícito tenerla.",
		"number": 4
	},
	{
		"verse": "Y Herodes quería matarle, pero temía al pueblo; porque tenían a Juan por profeta.",
		"number": 5
	},
	{
		"verse": "Pero cuando se celebraba el cumpleaños de Herodes, la hija de Herodías danzó en medio, y agradó a Herodes,",
		"number": 6
	},
	{
		"verse": "por lo cual éste le prometió con juramento darle todo lo que pidiese.",
		"number": 7
	},
	{
		"verse": "Ella, instruida primero por su madre, dijo: Dame aquí en un plato la cabeza de Juan el Bautista.",
		"number": 8
	},
	{
		"verse": "Entonces el rey se entristeció; pero a causa del juramento, y de los que estaban con él a la mesa, mandó que se la diesen,",
		"number": 9
	},
	{
		"verse": "y ordenó decapitar a Juan en la cárcel.",
		"number": 10
	},
	{
		"verse": "Y fue traída su cabeza en un plato, y dada a la muchacha; y ella la presentó a su madre.",
		"number": 11
	},
	{
		"verse": "Entonces llegaron sus discípulos, y tomaron el cuerpo y lo enterraron; y fueron y dieron las nuevas a Jesús.",
		"number": 12
	},
	{
		"verse": "Oyéndolo Jesús, se apartó de allí en una barca a un lugar desierto y apartado; y cuando la gente lo oyó, le siguió a pie desde las ciudades.",
		"number": 13
	},
	{
		"verse": "Y saliendo Jesús, vio una gran multitud, y tuvo compasión de ellos, y sanó a los que de ellos estaban enfermos.",
		"number": 14
	},
	{
		"verse": "Cuando anochecía, se acercaron a él sus discípulos, diciendo: El lugar es desierto, y la hora ya pasada; despide a la multitud, para que vayan por las aldeas y compren de comer.",
		"number": 15
	},
	{
		"verse": "Jesús les dijo: No tienen necesidad de irse; dadles vosotros de comer.",
		"number": 16
	},
	{
		"verse": "Y ellos dijeron: No tenemos aquí sino cinco panes y dos peces.",
		"number": 17
	},
	{
		"verse": "El les dijo: Traédmelos acá.",
		"number": 18
	},
	{
		"verse": "Entonces mandóa la gente recostarse sobre la hierba; y tomando los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió y dio los panes a los discípulos, y los discípulos a la multitud.",
		"number": 19
	},
	{
		"verse": "Y comieron todos, y se saciaron; y recogieron lo que sobró de los pedazos, doce cestas llenas.",
		"number": 20
	},
	{
		"verse": "Y los que comieron fueron como cinco mil hombres, sin contar las mujeres y los niños.",
		"number": 21
	},
	{
		"verse": "En seguida Jesús hizo a sus discípulos entrar en la barca e ir delante de él a la otra ribera, entre tanto que él despedía a la multitud.",
		"number": 22
	},
	{
		"verse": "Despedida la multitud, subió al monte a orar aparte; y cuando llegó la noche, estaba allí solo.",
		"number": 23
	},
	{
		"verse": "Y ya la barca estaba en medio del mar, azotada por las olas; porque el viento era contrario.",
		"number": 24
	},
	{
		"verse": "Mas a la cuarta vigilia de la noche, Jesús vino a ellos andando sobre el mar.",
		"number": 25
	},
	{
		"verse": "Y los discípulos, viéndole andar sobre el mar, se turbaron, diciendo: ¡Un fantasma! Y dieron voces de miedo.",
		"number": 26
	},
	{
		"verse": "Pero en seguida Jesús les habló, diciendo: ¡Tened ánimo; yo soy, no temáis!",
		"number": 27
	},
	{
		"verse": "Entonces le respondió Pedro, y dijo: Señor, si eres tú, manda que yo vaya a ti sobre las aguas.",
		"number": 28
	},
	{
		"verse": "Y él dijo: Ven. Y descendiendo Pedro de la barca, andaba sobre las aguas para ir a Jesús.",
		"number": 29
	},
	{
		"verse": "Pero al ver el fuerte viento, tuvo miedo; y comenzando a hundirse, dio voces, diciendo: ¡Señor, sálvame!",
		"number": 30
	},
	{
		"verse": "Al momento Jesús, extendiendo la mano, asió de él, y le dijo: ¡Hombre de poca fe! ¿Por qué dudaste?",
		"number": 31
	},
	{
		"verse": "Y cuando ellos subieron en la barca, se calmó el viento.",
		"number": 32
	},
	{
		"verse": "Entonces los que estaban en la barca vinieron y le adoraron, diciendo: Verdaderamente eres Hijo de Dios.",
		"number": 33
	},
	{
		"verse": "Y terminada la travesía, vinieron a tierra de Genesaret.",
		"number": 34
	},
	{
		"verse": "Cuando le conocieron los hombres de aquel lugar, enviaron noticia por toda aquella tierra alrededor, y trajeron a él todos los enfermos;",
		"number": 35
	},
	{
		"verse": "y le rogaban que les dejase tocar solamente el borde de su manto; y todos los que lo tocaron, quedaron sanos.",
		"number": 36
	}
]