[
	{
		"verse": "Cuando se acercaban a Jerusalén, junto a Betfagé y a Betania, frente al monte de los Olivos, Jesús envió dos de sus discípulos,",
		"number": 1
	},
	{
		"verse": "y les dijo: Id a la aldea que está enfrente de vosotros, y luego que entréis en ella, hallaréis un pollino atado, en el cual ningún hombre ha montado; desatadlo y traedlo.",
		"number": 2
	},
	{
		"verse": "Y si alguien os dijere: ¿Por qué hacéis eso? decid que el Señor lo necesita, y que luego lo devolverá.",
		"number": 3
	},
	{
		"verse": "Fueron, y hallaron el pollino atado afuera a la puerta, en el recodo del camino, y lo desataron.",
		"number": 4
	},
	{
		"verse": "Y unos de los que estaban allí les dijeron: ¿Qué hacéis desatando el pollino?",
		"number": 5
	},
	{
		"verse": "Ellos entonces les dijeron como Jesús había mandado; y los dejaron.",
		"number": 6
	},
	{
		"verse": "Y trajeron el pollino a Jesús, y echaron sobre él sus mantos, y se sentó sobre él.",
		"number": 7
	},
	{
		"verse": "También muchos tendían sus mantos por el camino, y otros cortaban ramas de los árboles, y las tendían por el camino.",
		"number": 8
	},
	{
		"verse": "Y los que iban delante y los que venían detrás daban voces, diciendo: ¡Hosanna! ¡Bendito el que viene en el nombre del Señor!",
		"number": 9
	},
	{
		"verse": "¡Bendito el reino de nuestro padre David que viene! ¡Hosanna en las alturas!",
		"number": 10
	},
	{
		"verse": "Y entró Jesús en Jerusalén, y en el templo; y habiendo mirado alrededor todas las cosas, como ya anochecía, se fue a Betania con los doce.",
		"number": 11
	},
	{
		"verse": "Al día siguiente, cuando salieron de Betania, tuvo hambre.",
		"number": 12
	},
	{
		"verse": "Y viendo de lejos una higuera que tenía hojas, fue a ver si tal vez hallaba en ella algo; pero cuando llegó a ella, nada halló sino hojas, pues no era tiempo de higos.",
		"number": 13
	},
	{
		"verse": "Entonces Jesús dijo a la higuera: Nunca jamás coma nadie fruto de ti. Y lo oyeron sus discípulos.",
		"number": 14
	},
	{
		"verse": "Vinieron, pues, a Jerusalén; y entrando Jesús en el templo, comenzó a echar fuera a los que vendían y compraban en el templo; y volcó las mesas de los cambistas, y las sillas de los que vendían palomas;",
		"number": 15
	},
	{
		"verse": "y no consentía que nadie atravesase el templo llevando utensilio alguno.",
		"number": 16
	},
	{
		"verse": "Y les enseñaba, diciendo: ¿No está escrito: Mi casa será llamada casa de oración para todas las naciones? Mas vosotros la habéis hecho cueva de ladrones.",
		"number": 17
	},
	{
		"verse": "Y lo oyeron los escribas y los principales sacerdotes, y buscaban cómo matarle; porque le tenían miedo, por cuanto todo el pueblo estaba admirado de su doctrina.",
		"number": 18
	},
	{
		"verse": "Pero al llegar la noche, Jesús salió de la ciudad.",
		"number": 19
	},
	{
		"verse": "Y pasando por la mañana, vieron que la higuera se había secado desde las raíces.",
		"number": 20
	},
	{
		"verse": "Entonces Pedro, acordándose, le dijo: Maestro, mira, la higuera que maldijiste se ha secado.",
		"number": 21
	},
	{
		"verse": "Respondiendo Jesús, les dijo: Tened fe en Dios.",
		"number": 22
	},
	{
		"verse": "Porque de cierto os digo que cualquiera que dijere a este monte: Quítate y échate en el mar, y no dudare en su corazón, sino creyere que será hecho lo que dice, lo que diga le será hecho.",
		"number": 23
	},
	{
		"verse": "Por tanto, os digo que todo lo que pidiereis orando, creed que lo recibiréis, y os vendrá.",
		"number": 24
	},
	{
		"verse": "Y cuando estéis orando, perdonad, si tenéis algo contra alguno, para que también vuestro Padre que está en los cielos os perdone a vosotros vuestras ofensas.",
		"number": 25
	},
	{
		"verse": "Porque si vosotros no perdonáis, tampoco vuestro Padre que está en los cielos os perdonará vuestras ofensas.",
		"number": 26
	},
	{
		"verse": "Volvieron entonces a Jerusalén; y andando él por el templo, vinieron a él los principales sacerdotes, los escribas y los ancianos,",
		"number": 27
	},
	{
		"verse": "y le dijeron: ¿Con qué autoridad haces estas cosas, y quién te dio autoridad para hacer estas cosas?",
		"number": 28
	},
	{
		"verse": "Jesús, respondiendo, les dijo: Os haré yo también una pregunta; respondedme, y os diré con qué autoridad hago estas cosas.",
		"number": 29
	},
	{
		"verse": "El bautismo de Juan, ¿era del cielo, o de los hombres? Respondedme.",
		"number": 30
	},
	{
		"verse": "Entonces ellos discutían entre sí, diciendo: Si decimos, del cielo, dirá: ¿Por qué, pues, no le creísteis?",
		"number": 31
	},
	{
		"verse": "¿Y si decimos, de los hombres...? Pero temían al pueblo, pues todos tenían a Juan como un verdadero profeta.",
		"number": 32
	},
	{
		"verse": "Así que, respondiendo, dijeron a Jesús: No sabemos. Entonces respondiendo Jesús, les dijo: Tampoco yo os digo con qué autoridad hago estas cosas.",
		"number": 33
	}
]