[
	{
		"verse": "La segunda suerte tocó a Simeón, para la tribu de los hijos de Simeón conforme a sus familias; y su heredad fue en medio de la heredad de los hijos de Judá.",
		"number": 1
	},
	{
		"verse": "Y tuvieron en su heredad a Beerseba, Seba, Molada,",
		"number": 2
	},
	{
		"verse": "Hazar-sual, Bala, Ezem,",
		"number": 3
	},
	{
		"verse": "Eltolad, Betul, Horma,",
		"number": 4
	},
	{
		"verse": "Siclag, Bet-marcabot, Hazar-susa,",
		"number": 5
	},
	{
		"verse": "Bet-lebaot y Saruhén; trece ciudades con sus aldeas;",
		"number": 6
	},
	{
		"verse": "Aín, Rimón, Eter y Asán; cuatro ciudades con sus aldeas;",
		"number": 7
	},
	{
		"verse": "y todas las aldeas que estaban alrededor de estas ciudades hasta Baalat-beer, que es Ramat del Neguev. Esta es la heredad de la tribu de los hijos de Simeón conforme a sus familias.",
		"number": 8
	},
	{
		"verse": "De la suerte de los hijos de Judá fue sacada la heredad de los hijos de Simeón, por cuanto la parte de los hijos de Judá era excesiva para ellos; así que los hijos de Simeón tuvieron su heredad en medio de la de Judá.",
		"number": 9
	},
	{
		"verse": "La tercera suerte tocó a los hijos de Zabulón conforme a sus familias; y el territorio de su heredad fue hasta Sarid.",
		"number": 10
	},
	{
		"verse": "Y su límite sube hacia el occidente a Marala, y llega hasta Dabeset, y de allí hasta el arroyo que está delante de Jocneam;",
		"number": 11
	},
	{
		"verse": "y gira de Sarid hacia el oriente, hacia donde nace el sol, hasta el límite de Quislot-tabor, sale a Daberat, y sube a Jafía.",
		"number": 12
	},
	{
		"verse": "Pasando de allí hacia el lado oriental a Gat-hefer y a Ita- cazín, sale a Rimón rodeando a Nea.",
		"number": 13
	},
	{
		"verse": "Luego, al norte, el límite gira hacia Hanatón, viniendo a salir al valle de Jefte-el;",
		"number": 14
	},
	{
		"verse": "y abarca Catat, Naalal, Simrón, Idala y Belén; doce ciudades con sus aldeas.",
		"number": 15
	},
	{
		"verse": "Esta es la heredad de los hijos de Zabulón conforme a sus familias; estas ciudades con sus aldeas.",
		"number": 16
	},
	{
		"verse": "La cuarta suerte correspondió a Isacar, a los hijos de Isacar conforme a sus familias.",
		"number": 17
	},
	{
		"verse": "Y fue su territorio Jezreel, Quesulot, Sunem,",
		"number": 18
	},
	{
		"verse": "Hafaraim, Sihón, Anaharat,",
		"number": 19
	},
	{
		"verse": "Rabit, Quisión, Abez,",
		"number": 20
	},
	{
		"verse": "Remet, En-ganim, En-hada y Bet-pases.",
		"number": 21
	},
	{
		"verse": "Y llega este límite hasta Tabor, Sahazima y Bet-semes, y termina en el Jordán; dieciséis ciudades con sus aldeas.",
		"number": 22
	},
	{
		"verse": "Esta es la heredad de la tribu de los hijos de Isacar conforme a sus familias; estas ciudades con sus aldeas.",
		"number": 23
	},
	{
		"verse": "La quinta suerte correspondió a la tribu de los hijos de Aser conforme a sus familias.",
		"number": 24
	},
	{
		"verse": "Y su territorio abarcó Helcat, Halí, Betén, Acsaf,",
		"number": 25
	},
	{
		"verse": "Alamelec, Amad y Miseal; y llega hasta Carmelo al occidente, y a Sihorlibnat.",
		"number": 26
	},
	{
		"verse": "Después da vuelta hacia el oriente a Bet-dagón y llega a Zabulón, al valle de Jefte-el al norte, a Bet-emec y a Neiel, y sale a Cabul al norte.",
		"number": 27
	},
	{
		"verse": "Y abarca a Hebrón, Rehob, Hamón y Caná, hasta la gran Sidón.",
		"number": 28
	},
	{
		"verse": "De allí este límite tuerce hacia Ramá, y hasta la ciudad fortificada de Tiro, y gira hacia Hosa, y sale al mar desde el territorio de Aczib.",
		"number": 29
	},
	{
		"verse": "Abarca también Uma, Afec y Rehob; veintidós ciudades con sus aldeas.",
		"number": 30
	},
	{
		"verse": "Esta es la heredad de la tribu de los hijos de Aser conforme a sus familias; estas ciudades con sus aldeas.",
		"number": 31
	},
	{
		"verse": "La sexta suerte correspondió a los hijos de Neftalí conforme a sus familias.",
		"number": 32
	},
	{
		"verse": "Y abarcó su territorio desde Helef, Alón-saananim, Adami- neceb y Jabneel, hasta Lacum, y sale al Jordán.",
		"number": 33
	},
	{
		"verse": "Y giraba el límite hacia el occidente a Aznot-tabor, y de allí pasaba a Hucoc, y llegaba hasta Zabulón al sur, y al occidente confinaba con Aser, y con Judá por el Jordán hacia donde nace el sol.",
		"number": 34
	},
	{
		"verse": "Y las ciudades fortificadas son Sidim, Zer, Hamat, Racat, Cineret,",
		"number": 35
	},
	{
		"verse": "Adama, Ramá, Hazor,",
		"number": 36
	},
	{
		"verse": "Cedes, Edrei, En-hazor,",
		"number": 37
	},
	{
		"verse": "Irón, Migdal-el, Horem, Bet-anat y Bet-semes; diecinueve ciudades con sus aldeas.",
		"number": 38
	},
	{
		"verse": "Esta es la heredad de la tribu de los hijos de Neftalí conforme a sus familias; estas ciudades con sus aldeas.",
		"number": 39
	},
	{
		"verse": "La séptima suerte correspondió a la tribu de los hijos de Dan conforme a sus familias.",
		"number": 40
	},
	{
		"verse": "Y fue el territorio de su heredad, Zora, Estaol, Ir-semes,",
		"number": 41
	},
	{
		"verse": "Saalabín, Ajalón, Jetla,",
		"number": 42
	},
	{
		"verse": "Elón, Timnat, Ecrón,",
		"number": 43
	},
	{
		"verse": "Elteque, Gibetón, Baalat,",
		"number": 44
	},
	{
		"verse": "Jehúd, Bene-berac, Gat-rimón,",
		"number": 45
	},
	{
		"verse": "Mejarcón y Racón, con el territorio que está delante de Jope.",
		"number": 46
	},
	{
		"verse": "Y les faltó territorio a los hijos de Dan; y subieron los hijos de Dan y combatieron a Lesem, y tomándola la hirieron a filo de espada, y tomaron posesión de ella y habitaron en ella; y llamaron a Lesem, Dan, del nombre de Dan su padre.",
		"number": 47
	},
	{
		"verse": "Esta es la heredad de la tribu de los hijos de Dan conforme a sus familias; estas ciudades con sus aldeas.",
		"number": 48
	},
	{
		"verse": "Y después que acabaron de repartir la tierra en heredad por sus territorios, dieron los hijos de Israel heredad a Josué hijo de Nun en medio de ellos;",
		"number": 49
	},
	{
		"verse": "según la palabra de Jehová, le dieron la ciudad que él pidió, Timnat-sera, en el monte de Efraín; y él reedificó la ciudad y habitó en ella.",
		"number": 50
	},
	{
		"verse": "Estas son las heredades que el sacerdote Eleazar, y Josué hijo de Nun, y los cabezas de los padres, entregaron por suerte en posesión a las tribus de los hijos de Israel en Silo, delante de Jehová, a la entrada del tabernáculo de reunión; y acabaron de repartir la tierra.",
		"number": 51
	}
]