[
	{
		"verse": "Estos son los reyes de la tierra que los hijos de Israel derrotaron y cuya tierra poseyeron al otro lado del Jordán hacia donde nace el sol, desde el arroyo de Arnón hasta el monte Hermón, y todo el Arabá al oriente:",
		"number": 1
	},
	{
		"verse": "Sehón rey de los amorreos, que habitaba en Hesbón, y señoreaba desde Aroer, que está a la ribera del arroyo de Arnón, y desde en medio del valle, y la mitad de Galaad, hasta el arroyo de Jaboc, término de los hijos de Amón;",
		"number": 2
	},
	{
		"verse": "y el Arabá hasta el mar de Cineret, al oriente; y hasta el mar del Arabá, el Mar Salado, al oriente, por el camino de Bet- jesimot, y desde el sur al pie de las laderas del Pisga.",
		"number": 3
	},
	{
		"verse": "Y el territorio de Og rey de Basán, que había quedado de los refaítas, el cual habitaba en Astarot y en Edrei,",
		"number": 4
	},
	{
		"verse": "y dominaba en el monte Hermón, en Salca, en todo Basán hasta los límites de Gesur y de Maaca, y la mitad de Galaad, territorio de Sehón rey de Hesbón.",
		"number": 5
	},
	{
		"verse": "A éstos derrotaron Moisés siervo de Jehová y los hijos de Israel; y Moisés siervo de Jehová dio aquella tierra en posesión a los rubenitas, a los gaditas y a la media tribu de Manasés.",
		"number": 6
	},
	{
		"verse": "Y estos son los reyes de la tierra que derrotaron Josué y los hijos de Israel, a este lado del Jordán hacia el occidente, desde Baal-gad en el llano del Líbano hasta el monte de Halac que sube hacia Seir; y Josué dio la tierra en posesión a las tribus de Israel, conforme a su distribución;",
		"number": 7
	},
	{
		"verse": "en las montañas, en los valles, en el Arabá, en las laderas, en el desierto y en el Neguev; el heteo, el amorreo, el cananeo, el ferezeo, el heveo y el jebuseo.",
		"number": 8
	},
	{
		"verse": "El rey de Jericó, uno; el rey de Hai, que está al lado de Bet-el, otro;",
		"number": 9
	},
	{
		"verse": "el rey de Jerusalén, otro; el rey de Hebrón, otro;",
		"number": 10
	},
	{
		"verse": "el rey de Jarmut, otro; el rey de Laquis, otro;",
		"number": 11
	},
	{
		"verse": "el rey de Eglón, otro; el rey de Gezer, otro;",
		"number": 12
	},
	{
		"verse": "el rey de Debir, otro; el rey de Geder, otro;",
		"number": 13
	},
	{
		"verse": "el rey de Horma, otro; el rey de Arad, otro;",
		"number": 14
	},
	{
		"verse": "el rey de Libna, otro; el rey de Adulam, otro;",
		"number": 15
	},
	{
		"verse": "el rey de Maceda, otro; el rey de Bet-el, otro;",
		"number": 16
	},
	{
		"verse": "el rey de Tapúa, otro; el rey de Hefer, otro;",
		"number": 17
	},
	{
		"verse": "el rey de Afec, otro; el rey de Sarón, otro;",
		"number": 18
	},
	{
		"verse": "el rey de Madón, otro; el rey de Hazor, otro;",
		"number": 19
	},
	{
		"verse": "el rey de Simron-merón, otro; el rey de Acsaf, otro;",
		"number": 20
	},
	{
		"verse": "el rey de Taanac, otro; el rey de Meguido, otro;",
		"number": 21
	},
	{
		"verse": "el rey de Cedes, otro; el rey de Jocneam del Carmelo, otro;",
		"number": 22
	},
	{
		"verse": "el rey de Dor, de la provincia de Dor, otro; el rey de Goim en Gilgal, otro;",
		"number": 23
	},
	{
		"verse": "el rey de Tirsa, otro; treinta y un reyes por todos.",
		"number": 24
	}
]