[
	{
		"verse": "Desechando, pues, toda malicia, todo engaño, hipocresía, envidias, y todas las detracciones,",
		"number": 1
	},
	{
		"verse": "desead, como niños recién nacidos, la leche espiritual no adulterada, para que por ella crezcáis para salvación,",
		"number": 2
	},
	{
		"verse": "si es que habéis gustado la benignidad del Señor.",
		"number": 3
	},
	{
		"verse": "Acercándoos a él, piedra viva, desechada ciertamente por los hombres, mas para Dios escogida y preciosa,",
		"number": 4
	},
	{
		"verse": "vosotros también, como piedras vivas, sed edificados como casa espiritual y sacerdocio santo, para ofrecer sacrificios espirituales aceptables a Dios por medio de Jesucristo.",
		"number": 5
	},
	{
		"verse": "Por lo cual también contiene la Escritura: He aquí, pongo en Sion la principal piedra del ángulo, escogida, preciosa; Y el que creyere en él, no será avergonzado.",
		"number": 6
	},
	{
		"verse": "Para vosotros, pues, los que creéis, él es precioso; pero para los que no creen, La piedra que los edificadores desecharon, Ha venido a ser la cabeza del ángulo;",
		"number": 7
	},
	{
		"verse": "y: Piedra de tropiezo, y roca que hace caer, porque tropiezan en la palabra, siendo desobedientes; a lo cual fueron también destinados.",
		"number": 8
	},
	{
		"verse": "Mas vosotros sois linaje escogido, real sacerdocio, nación santa, pueblo adquirido por Dios, para que anunciéis las virtudes de aquel que os llamó de las tinieblas a su luz admirable;",
		"number": 9
	},
	{
		"verse": "vosotros que en otro tiempo no erais pueblo, pero que ahora sois pueblo de Dios; que en otro tiempo no habíais alcanzado misericordia, pero ahora habéis alcanzado misericordia.",
		"number": 10
	},
	{
		"verse": "Amados, yo os ruego como a extranjeros y peregrinos, que os abstengáis de los deseos carnales que batallan contra el alma,",
		"number": 11
	},
	{
		"verse": "manteniendo buena vuestra manera de vivir entre los gentiles; para que en lo que murmuran de vosotros como de malhechores, glorifiquen a Dios en el día de la visitación, al considerar vuestras buenas obras.",
		"number": 12
	},
	{
		"verse": "Por causa del Señor someteos a toda institución humana, ya sea al rey, como a superior,",
		"number": 13
	},
	{
		"verse": "ya a los gobernadores, como por él enviados para castigo de los malhechores y alabanza de los que hacen bien.",
		"number": 14
	},
	{
		"verse": "Porque esta es la voluntad de Dios: que haciendo bien, hagáis callar la ignorancia de los hombres insensatos;",
		"number": 15
	},
	{
		"verse": "como libres, pero no como los que tienen la libertad como pretexto para hacer lo malo, sino como siervos de Dios.",
		"number": 16
	},
	{
		"verse": "Honrad a todos. Amad a los hermanos. Temed a Dios. Honrad al rey.",
		"number": 17
	},
	{
		"verse": "Criados, estad sujetos con todo respeto a vuestros amos; no solamente a los buenos y afables, sino también a los difíciles de soportar.",
		"number": 18
	},
	{
		"verse": "Porque esto merece aprobación, si alguno a causa de la conciencia delante de Dios, sufre molestias padeciendo injustamente.",
		"number": 19
	},
	{
		"verse": "Pues ¿qué gloria es, si pecando sois abofeteados, y lo soportáis? Mas si haciendo lo bueno sufrís, y lo soportáis, esto ciertamente es aprobado delante de Dios.",
		"number": 20
	},
	{
		"verse": "Pues para esto fuisteis llamados; porque también Cristo padeció por nosotros, dejándonos ejemplo, para que sigáis sus pisadas;",
		"number": 21
	},
	{
		"verse": "el cual no hizo pecado, ni se halló engaño en su boca;",
		"number": 22
	},
	{
		"verse": "quien cuando le maldecían, no respondía con maldición; cuando padecía, no amenazaba, sino encomendaba la causa al que juzga justamente;",
		"number": 23
	},
	{
		"verse": "quien llevó él mismo nuestros pecados en su cuerpo sobre el madero, para que nosotros, estando muertos a los pecados, vivamos a la justicia; y por cuya herida fuisteis sanados.",
		"number": 24
	},
	{
		"verse": "Porque vosotros erais como ovejas descarriadas, pero ahora habéis vuelto al Pastor y Obispo de vuestras almas.",
		"number": 25
	}
]