[
	{
		"chapter": 1,
		"verses": [
			{
				"verse": "Dichos de Salomón, hijo de David, rey de Israel, que tienen como propósito: comunicar sabiduría e instrucción, ayudar a comprender palabras llenas de sentido,",
				"number": 1
			},
			{
				"verse": "adquirir instrucción, prudencia, justicia, rectitud y equilibrio;",
				"number": 2
			},
			{
				"verse": "hacer sagaces a los jóvenes inexpertos, y darles conocimiento y reflexión.",
				"number": 3
			},
			{
				"verse": "El que es sabio e inteligente, los escucha, y adquiere así más sabiduría y experiencia",
				"number": 4
			},
			{
				"verse": "para entender los dichos de los sabios, y sus palabras, ejemplos y adivinanzas.",
				"number": 5
			},
			{
				"verse": "La sabiduría comienza por honrar al Señor; los necios desprecian la sabiduría y la instrucción.",
				"number": 6
			},
			{
				"verse": "Hijo mío, atiende la instrucción de tu padre y no abandones la enseñanza de tu madre,",
				"number": 7
			},
			{
				"verse": "pues serán para ti un bello adorno: como un collar o una corona.",
				"number": 8
			},
			{
				"verse": "Si los pecadores quieren engañarte, ¡no se lo permitas, hijo mío!",
				"number": 9
			},
			{
				"verse": "Tal vez te digan: «Ven con nosotros; por capricho tenderemos una trampa para matar a algún inocente cuando pase.",
				"number": 10
			},
			{
				"verse": "Nos tragaremos vivos a los hombres honrados como se traga la muerte a quienes caen en el sepulcro.",
				"number": 11
			},
			{
				"verse": "Tendremos toda clase de riquezas, ¡llenaremos nuestras casas con todo lo robado!",
				"number": 12
			},
			{
				"verse": "Ven y comparte tu suerte con nosotros, y comparte también nuestro fondo común.»",
				"number": 13
			},
			{
				"verse": "¡Pero no vayas con ellos, hijo mío! Aléjate de sus malos caminos,",
				"number": 14
			},
			{
				"verse": "pues tienen prisa por hacer lo malo; ¡tienen prisa por derramar sangre!",
				"number": 15
			},
			{
				"verse": "Aunque no vale la pena tender una trampa si los pájaros pueden verla,",
				"number": 16
			},
			{
				"verse": "esos hombres se tienden la trampa a sí mismos y ponen su vida en peligro.",
				"number": 17
			},
			{
				"verse": "Tal es el final de los ambiciosos: su propia ambición los mata.",
				"number": 18
			},
			{
				"verse": "Por calles y avenidas la sabiduría hace oír su voz;",
				"number": 19
			},
			{
				"verse": "proclama sus palabras por las puertas, por los puntos más concurridos de la ciudad:",
				"number": 20
			},
			{
				"verse": "«Jóvenes inexpertos, burlones y necios, ¿hasta cuándo amarán la inexperiencia, y hallarán placer en sus burlas, y despreciarán el saber?",
				"number": 21
			},
			{
				"verse": "Presten atención a mis correcciones y yo los colmaré de mi espíritu; les daré a conocer mis pensamientos.",
				"number": 22
			},
			{
				"verse": "Yo los he llamado, los he invitado a venir, pero ustedes no han querido hacerme caso.",
				"number": 23
			},
			{
				"verse": "Al contrario, han rechazado mis consejos; no han querido recibir mi corrección.",
				"number": 24
			},
			{
				"verse": "¡Ya me tocará reír cuando les llegue la desgracia! ¡Ya me burlaré cuando estén muertos de miedo,",
				"number": 25
			},
			{
				"verse": "cuando vengan sobre ustedes temores y problemas, desesperación y angustia, como un torbellino que todo lo destruye!",
				"number": 26
			},
			{
				"verse": "»Ese día me llamarán, pero no responderé; me buscarán, pero no me encontrarán;",
				"number": 27
			},
			{
				"verse": "pues desprecian la sabiduría y no quieren honrar al Señor.",
				"number": 28
			},
			{
				"verse": "No desean recibir mis consejos; desprecian mis correcciones.",
				"number": 29
			},
			{
				"verse": "¡Pues sufrirán las consecuencias de su conducta! ¡Quedarán hartos de sus malas intenciones!",
				"number": 30
			},
			{
				"verse": "A los inexpertos los mata su falta de experiencia, y a los necios los destruye su despreocupación;",
				"number": 31
			},
			{
				"verse": "pero el que me preste atención, vivirá en paz y sin temor de ningún peligro.»",
				"number": 32
			}
		]
	},
	{
		"chapter": 2,
		"verses": [
			{
				"verse": "Haz tuyas mis palabras, hijo mío; guarda en tu mente mis mandamientos.",
				"number": 1
			},
			{
				"verse": "Presta oído a la sabiduría; entrega tu mente a la inteligencia.",
				"number": 2
			},
			{
				"verse": "Pide con todas tus fuerzas inteligencia y buen juicio;",
				"number": 3
			},
			{
				"verse": "entrégate por completo a buscarlos, cual si buscaras plata o un tesoro escondido.",
				"number": 4
			},
			{
				"verse": "Entonces sabrás lo que es honrar al Señor; ¡descubrirás lo que es conocer a Dios!",
				"number": 5
			},
			{
				"verse": "Pues el Señor es quien da la sabiduría; la ciencia y el conocimiento brotan de sus labios.",
				"number": 6
			},
			{
				"verse": "El Señor da su ayuda y protección a los que viven rectamente y sin tacha;",
				"number": 7
			},
			{
				"verse": "cuida de los que se conducen con justicia, y protege a los que le son fieles. ,",
				"number": 8
			},
			{
				"verse": "Sabrás también lo que es recto y justo, y estarás atento a todo lo bueno,",
				"number": 9
			},
			{
				"verse": "pues tu mente obtendrá sabiduría y probarás la dulzura del saber.",
				"number": 10
			},
			{
				"verse": "La discreción y la inteligencia serán tus constantes protectoras;",
				"number": 11
			},
			{
				"verse": "ellas te librarán del mal camino y de los hombres perversos,",
				"number": 12
			},
			{
				"verse": "de los que dejan el buen camino y se van por senderos oscuros,",
				"number": 13
			},
			{
				"verse": "que se divierten haciendo daño y festejan sus malas acciones,",
				"number": 14
			},
			{
				"verse": "que andan por caminos torcidos y se han desviado del recto sendero.",
				"number": 15
			},
			{
				"verse": "Te librarán también de la mujer ajena, de la extraña de palabras seductoras",
				"number": 16
			},
			{
				"verse": "que abandona al compañero de su juventud y olvida su compromiso con Dios.",
				"number": 17
			},
			{
				"verse": "Tomar el camino que lleva a la casa de ella es tomar el camino que lleva a la muerte;",
				"number": 18
			},
			{
				"verse": "los que entran en su casa ya no vuelven, jamás vuelven a recorrer el sendero de la vida.",
				"number": 19
			},
			{
				"verse": "Anda, pues, por el buen camino, y practica la conducta de los justos.",
				"number": 20
			},
			{
				"verse": "Porque los que viven rectamente y sin tacha vivirán para siempre en la tierra;",
				"number": 21
			},
			{
				"verse": "pero los malvados y traidores serán arrancados y expulsados de ella. ,",
				"number": 22
			}
		]
	},
	{
		"chapter": 3,
		"verses": [
			{
				"verse": "No olvides mis enseñanzas, hijo mío; guarda en tu memoria mis mandamientos,",
				"number": 1
			},
			{
				"verse": "y tendrás una vida larga y llena de felicidad.",
				"number": 2
			},
			{
				"verse": "No abandones nunca el amor y la verdad; llévalos contigo como un collar. Grábatelos en la mente,",
				"number": 3
			},
			{
				"verse": "y tendrás el favor y el aprecio de Dios y de los hombres.",
				"number": 4
			},
			{
				"verse": "Confía de todo corazón en el Señor y no en tu propia inteligencia.",
				"number": 5
			},
			{
				"verse": "Ten presente al Señor en todo lo que hagas, y él te llevará por el camino recto.",
				"number": 6
			},
			{
				"verse": "No te creas demasiado sabio; honra al Señor y apártate del mal:",
				"number": 7
			},
			{
				"verse": "¡esa es la mejor medicina para fortalecer tu cuerpo!",
				"number": 8
			},
			{
				"verse": "Honra al Señor con tus riquezas y con los primeros frutos de tus cosechas;",
				"number": 9
			},
			{
				"verse": "así se llenarán a reventar tus graneros y tus depósitos de vino.",
				"number": 10
			},
			{
				"verse": "No rechaces, hijo mío, la corrección del Señor, ni te disgustes por sus reprensiones;",
				"number": 11
			},
			{
				"verse": "porque el Señor corrige a quien él ama, como un padre corrige a su hijo favorito.",
				"number": 12
			},
			{
				"verse": "Feliz el que halla sabiduría, el que obtiene inteligencia;",
				"number": 13
			},
			{
				"verse": "porque son más provechosas que la plata y rinden mayores beneficios que el oro.",
				"number": 14
			},
			{
				"verse": "La sabiduría vale más que las piedras preciosas; ¡ni aun las cosas más deseables se le pueden comparar!",
				"number": 15
			},
			{
				"verse": "Con la derecha ofrece larga vida, y con la izquierda, riquezas y honores.",
				"number": 16
			},
			{
				"verse": "Seguir sus pasos es muy agradable; andar por sus senderos es vivir en paz.",
				"number": 17
			},
			{
				"verse": "La sabiduría es vida para quien la obtiene; ¡felices los que saben retenerla!",
				"number": 18
			},
			{
				"verse": "Con sabiduría e inteligencia, el Señor afirmó los cielos y la tierra;",
				"number": 19
			},
			{
				"verse": "con sabiduría hizo que el mar se dividiera y que de las nubes brotara el rocío.",
				"number": 20
			},
			{
				"verse": "Conserva siempre el buen juicio, hijo mío, y no pierdas de vista la discreción,",
				"number": 21
			},
			{
				"verse": "pues serán para ti fuente de vida y te adornarán como un collar.",
				"number": 22
			},
			{
				"verse": "Podrás andar confiado por el camino y jamás tropezarás.",
				"number": 23
			},
			{
				"verse": "Cuando descanses, no tendrás que temer; cuando te acuestes, dormirás tranquilo.",
				"number": 24
			},
			{
				"verse": "No temerás a los peligros repentinos ni a la ruina que vendrá sobre los malvados,",
				"number": 25
			},
			{
				"verse": "porque el Señor te infundirá confianza y evitará que caigas en alguna trampa.",
				"number": 26
			},
			{
				"verse": "Nunca niegues un favor a tus dueños, cuando en tu mano esté el hacerlo.",
				"number": 27
			},
			{
				"verse": "No dejes para mañana la ayuda que puedas dar hoy.",
				"number": 28
			},
			{
				"verse": "No hagas planes perversos contra el que vive confiado en ti.",
				"number": 29
			},
			{
				"verse": "No busques pelea con nadie, si nadie te ha hecho daño.",
				"number": 30
			},
			{
				"verse": "No envidies al desalmado ni trates de imitar su conducta;",
				"number": 31
			},
			{
				"verse": "porque al Señor le repugnan los malvados, pero a los buenos les brinda su confianza.",
				"number": 32
			},
			{
				"verse": "El Señor maldice la casa del malvado, pero bendice el hogar del hombre justo.",
				"number": 33
			},
			{
				"verse": "El Señor se burla de los burlones, pero trata con bondad a los humildes.",
				"number": 34
			},
			{
				"verse": "La honra es el premio de los sabios, pero los necios se destacan por su deshonra.",
				"number": 35
			}
		]
	},
	{
		"chapter": 4,
		"verses": [
			{
				"verse": "Hijos, atiendan a los consejos de su padre; pongan atención, para que adquieran buen juicio.",
				"number": 1
			},
			{
				"verse": "Yo les he dado una buena instrucción, así que no descuiden mis enseñanzas.",
				"number": 2
			},
			{
				"verse": "Pues yo también he sido hijo: mi madre me amaba con ternura",
				"number": 3
			},
			{
				"verse": "y mi padre me instruía de esta manera: «Grábate en la mente mis palabras; haz lo que te ordeno, y vivirás.",
				"number": 4
			},
			{
				"verse": "Adquiere sabiduría y buen juicio; no eches mis palabras al olvido.",
				"number": 5
			},
			{
				"verse": "Ama a la sabiduría, no la abandones y ella te dará su protección.",
				"number": 6
			},
			{
				"verse": "Antes que cualquier otra cosa, adquiere sabiduría y buen juicio.",
				"number": 7
			},
			{
				"verse": "Ámala, y te enaltecerá; abrázala, y te honrará;",
				"number": 8
			},
			{
				"verse": "¡te obsequiará con la más bella guirnalda y te coronará con ella!»",
				"number": 9
			},
			{
				"verse": "Atiende a mis palabras, hijo mío, hazlas tuyas y aumentarán los años de tu vida.",
				"number": 10
			},
			{
				"verse": "Yo te llevaré por el camino de la sabiduría: te haré andar por el buen camino,",
				"number": 11
			},
			{
				"verse": "en el que no habrá estorbos a tu paso, en el que no tropezarás aun cuando corras.",
				"number": 12
			},
			{
				"verse": "Aférrate a la instrucción y no la descuides; ponla en práctica, pues es vida para ti.",
				"number": 13
			},
			{
				"verse": "No vayas tras los pasos de los malvados, no sigas su mala conducta.",
				"number": 14
			},
			{
				"verse": "Evita el pasar por su camino; apártate de ellos y sigue adelante,",
				"number": 15
			},
			{
				"verse": "pues no están en paz si no hacen lo malo; pierden el sueño, si no hacen caer a alguno.",
				"number": 16
			},
			{
				"verse": "¡Su comida y su bebida son la maldad y la violencia!",
				"number": 17
			},
			{
				"verse": "El camino de los justos es como la luz de un nuevo día: va en aumento hasta brillar en todo su esplendor.",
				"number": 18
			},
			{
				"verse": "Pero el camino de los malvados es oscuro; ¡ni siquiera saben contra qué tropiezan!",
				"number": 19
			},
			{
				"verse": "Atiende a mis palabras, hijo mío; préstales atención.",
				"number": 20
			},
			{
				"verse": "Jamás las pierdas de vista, ¡grábatelas en la mente!",
				"number": 21
			},
			{
				"verse": "Ellas dan vida y salud a todo el que las halla.",
				"number": 22
			},
			{
				"verse": "Cuida tu mente más que nada en el mundo, porque ella es fuente de vida.",
				"number": 23
			},
			{
				"verse": "Evita el decir cosas falsas; apártate de la mentira.",
				"number": 24
			},
			{
				"verse": "Mira siempre adelante, mira siempre de frente.",
				"number": 25
			},
			{
				"verse": "Fíjate bien en dónde pones los pies, y siempre pisarás terreno firme.",
				"number": 26
			},
			{
				"verse": "No te desvíes de tu camino; evita el andar en malos pasos.",
				"number": 27
			}
		]
	},
	{
		"chapter": 5,
		"verses": [
			{
				"verse": "Atiende a mi sabiduría, hijo mío; presta atención a mi inteligencia.",
				"number": 1
			},
			{
				"verse": "Así sabrás ser discreto y podrás hablar con conocimiento.",
				"number": 2
			},
			{
				"verse": "Pues la mujer ajena habla con dulzura y su voz es más suave que el aceite;",
				"number": 3
			},
			{
				"verse": "pero termina siendo más amarga que el ajenjo y más cortante que una espada de dos filos.",
				"number": 4
			},
			{
				"verse": "Andar con ella conduce a la muerte; sus pasos llevan directamente al sepulcro.",
				"number": 5
			},
			{
				"verse": "A ella no le importa el camino de la vida ni se fija en lo inseguro de sus pasos.",
				"number": 6
			},
			{
				"verse": "Por lo tanto, hijo mío, atiéndeme, no te apartes de mis enseñanzas.",
				"number": 7
			},
			{
				"verse": "Aléjate de la mujer ajena; ni siquiera te acerques a la puerta de su casa,",
				"number": 8
			},
			{
				"verse": "para que no pierdas la riqueza de tus años en manos de gente extraña y cruel;",
				"number": 9
			},
			{
				"verse": "para que ningún extraño se llene con el fruto de tu esfuerzo y tu trabajo.",
				"number": 10
			},
			{
				"verse": "De lo contrario, acabarás por lamentarlo cuando tu cuerpo se consuma poco a poco.",
				"number": 11
			},
			{
				"verse": "Y dirás: «¡cómo pude despreciar la corrección! ¡cómo pude rechazar las reprensiones!",
				"number": 12
			},
			{
				"verse": "¡No quise escuchar a mis maestros, no atendí a los que me instruían,",
				"number": 13
			},
			{
				"verse": "y por poco llego al colmo de la desgracia ante la comunidad entera!»",
				"number": 14
			},
			{
				"verse": "Calma tu sed con el agua que brota de tu propio pozo.",
				"number": 15
			},
			{
				"verse": "No derrames el agua de tu manantial; no la desperdicies derramándola por la calle.",
				"number": 16
			},
			{
				"verse": "Pozo y agua son tuyos, y de nadie más; ¡no los compartas con extraños!",
				"number": 17
			},
			{
				"verse": "¡Bendita sea tu propia fuente! ¡Goza con la compañera de tu juventud,",
				"number": 18
			},
			{
				"verse": "delicada y amorosa cervatilla! ¡Que nunca te falten sus caricias! ¡Que siempre te envuelva con su amor!",
				"number": 19
			},
			{
				"verse": "¿Por qué enredarte, hijo mío, con la mujer ajena? ¿Por qué arrojarte en brazos de una extraña?",
				"number": 20
			},
			{
				"verse": "El Señor está pendiente de la conducta del hombre; no pierde de vista ninguno de sus pasos.",
				"number": 21
			},
			{
				"verse": "Al malvado lo atrapa su propia maldad; su propio pecado lo sujeta como un lazo.",
				"number": 22
			},
			{
				"verse": "Su indisciplina lo llevará a la muerte; su gran necedad, a la perdición.",
				"number": 23
			}
		]
	},
	{
		"chapter": 6,
		"verses": [
			{
				"verse": "Hijo mío, si das fianza por tu amigo o te haces responsable de un extraño,",
				"number": 1
			},
			{
				"verse": "tú solo te pones la trampa: quedas atrapado en tus propias palabras.",
				"number": 2
			},
			{
				"verse": "Para librarte, hijo mío, pues estás en las manos de otro, haz lo siguiente: trágate el orgullo y cóbrale a tu amigo.",
				"number": 3
			},
			{
				"verse": "No te duermas, no te des ni un momento de descanso;",
				"number": 4
			},
			{
				"verse": "huye, como un venado del cazador; huye, como un ave de la trampa.",
				"number": 5
			},
			{
				"verse": "Anda a ver a la hormiga, perezoso; fíjate en lo que hace, y aprende la lección:",
				"number": 6
			},
			{
				"verse": "aunque no tiene quien la mande ni quien le diga lo que ha de hacer,",
				"number": 7
			},
			{
				"verse": "asegura su comida en el verano, la almacena durante la cosecha.",
				"number": 8
			},
			{
				"verse": "¡Basta ya de dormir, perezoso! ¡Basta ya de estar acostado!",
				"number": 9
			},
			{
				"verse": "Mientras tú sueñas y cabeceas, y te cruzas de brazos para dormir mejor,",
				"number": 10
			},
			{
				"verse": "la pobreza vendrá y te atacará como un vagabundo armado.",
				"number": 11
			},
			{
				"verse": "El que es malvado y perverso anda siempre contando mentiras;",
				"number": 12
			},
			{
				"verse": "guiña los ojos, hace señas con los pies, señala con los dedos;",
				"number": 13
			},
			{
				"verse": "su mente es perversa, piensa siempre en hacer lo malo y en andar provocando peleas.",
				"number": 14
			},
			{
				"verse": "Por eso, en un instante le vendrá el desastre; en un abrir y cerrar de ojos quedará arruinado sin remedio.",
				"number": 15
			},
			{
				"verse": "Hay seis cosas, y hasta siete, que el Señor aborrece por completo:",
				"number": 16
			},
			{
				"verse": "los ojos altaneros, la lengua mentirosa, las manos que asesinan a gente inocente,",
				"number": 17
			},
			{
				"verse": "la mente que elabora planes perversos, los pies que corren ansiosos al mal,",
				"number": 18
			},
			{
				"verse": "el testigo falso y mentiroso, y el que provoca peleas entre hermanos.",
				"number": 19
			},
			{
				"verse": "Hijo mío, guarda siempre en tu memoria los mandamientos y enseñanzas de tus padres.",
				"number": 20
			},
			{
				"verse": "Llévalos siempre sobre tu corazón, átalos alrededor de tu cuello;",
				"number": 21
			},
			{
				"verse": "te guiarán cuando andes de viaje, te protegerán cuando estés dormido, hablarán contigo cuando despiertes.",
				"number": 22
			},
			{
				"verse": "En verdad, los mandamientos y las enseñanzas son una lámpara encendida; las correcciones y los consejos son el camino de la vida.",
				"number": 23
			},
			{
				"verse": "Te protegerán de la mujer malvada, de las palabras melosas de la mujer ajena.",
				"number": 24
			},
			{
				"verse": "No permitas que su belleza encienda tu pasión; ¡no te dejes atrapar por sus miradas!",
				"number": 25
			},
			{
				"verse": "La prostituta va tras un bocado de pan, pero la adúltera va tras el hombre que vale.",
				"number": 26
			},
			{
				"verse": "El que se echa fuego en el pecho, sin duda se quema la ropa.",
				"number": 27
			},
			{
				"verse": "El que camina sobre las brasas, se quema los pies.",
				"number": 28
			},
			{
				"verse": "El que se enreda con la mujer ajena, no quedará sin castigo.",
				"number": 29
			},
			{
				"verse": "Nadie desprecia al ladrón que roba para calmar su hambre;",
				"number": 30
			},
			{
				"verse": "aunque si lo encuentran robando, tendrá que devolver siete veces lo robado, y aun tendrá que dar todo cuanto tenga.",
				"number": 31
			},
			{
				"verse": "¡Qué imprudente es el que anda con la mujer ajena! ¡El que lo hace se destruye a sí mismo!",
				"number": 32
			},
			{
				"verse": "Tendrá que afrontar golpes y ofensas, y no habrá nada que borre su deshonra.",
				"number": 33
			},
			{
				"verse": "Porque el hombre celoso es como un fuego, y no perdona a la hora de vengarse;",
				"number": 34
			},
			{
				"verse": "no acepta desagravio alguno, ni se calma ante muchos regalos.",
				"number": 35
			}
		]
	},
	{
		"chapter": 7,
		"verses": [
			{
				"verse": "Obedece mis palabras, hijo mío; guarda en tu mente mis mandamientos.",
				"number": 1
			},
			{
				"verse": "Obedece mis mandamientos y enseñanzas; cuídalos como a las niñas de tus ojos, y vivirás.",
				"number": 2
			},
			{
				"verse": "Átalos a tus dedos, grábatelos en la mente.",
				"number": 3
			},
			{
				"verse": "Haz de la sabiduría tu hermana, haz de la inteligencia tu amiga.",
				"number": 4
			},
			{
				"verse": "Ellas te librarán de la mujer adúltera, de la extraña de palabras seductoras.",
				"number": 5
			},
			{
				"verse": "Un día estaba yo mirando entre las rejas de mi ventana",
				"number": 6
			},
			{
				"verse": "a unos jóvenes sin experiencia, y me fijé en el más imprudente de ellos.",
				"number": 7
			},
			{
				"verse": "Al llegar a la esquina cruzó la calle en dirección a la casa de aquella mujer.",
				"number": 8
			},
			{
				"verse": "La tarde iba cayendo, y comenzaba a oscurecer.",
				"number": 9
			},
			{
				"verse": "De pronto la mujer salió a su encuentro, con toda la apariencia y los gestos de una prostituta,",
				"number": 10
			},
			{
				"verse": "de una mujer ligera y caprichosa que no puede estarse en su casa",
				"number": 11
			},
			{
				"verse": "y que anda por calles, plazas y esquinas esperando atrapar al primero que pase.",
				"number": 12
			},
			{
				"verse": "La mujer abrazó y besó al joven, y descaradamente le dijo:",
				"number": 13
			},
			{
				"verse": "«Yo había prometido sacrificios de reconciliación, y hoy he cumplido mi promesa.",
				"number": 14
			},
			{
				"verse": "Por eso he salido a tu encuentro; ¡tenía ganas de verte, y te he encontrado!",
				"number": 15
			},
			{
				"verse": "Sobre mi cama he tendido una hermosa colcha de lino egipcio,",
				"number": 16
			},
			{
				"verse": "la he perfumado con aroma de mirra, áloe y canela.",
				"number": 17
			},
			{
				"verse": "Ven, vaciemos hasta el fondo la copa del amor; gocemos del amor hasta que amanezca,",
				"number": 18
			},
			{
				"verse": "pues mi esposo no está en casa: ha salido para un largo viaje;",
				"number": 19
			},
			{
				"verse": "se ha llevado una bolsa de dinero y no volverá hasta el día de la luna llena.»",
				"number": 20
			},
			{
				"verse": "Sus palabras melosas e insistentes acabaron por convencer al muchacho,",
				"number": 21
			},
			{
				"verse": "que sin más se fue tras ella: como un buey rumbo al matadero, como un ciervo que cae en la trampa",
				"number": 22
			},
			{
				"verse": "y al que luego una flecha le parte el corazón; como un ave que se lanza contra la red sin saber que eso le va a costar la vida.",
				"number": 23
			},
			{
				"verse": "Así pues, hijo mío, escúchame; presta atención a mis palabras.",
				"number": 24
			},
			{
				"verse": "No desvíes hacia esa mujer tus pensamientos; no te pierdas por ir tras ella,",
				"number": 25
			},
			{
				"verse": "porque a muchos los ha herido de muerte; ¡sus víctimas son numerosas!",
				"number": 26
			},
			{
				"verse": "Tomar el camino de su casa es tomar el camino de la muerte.",
				"number": 27
			}
		]
	},
	{
		"chapter": 8,
		"verses": [
			{
				"verse": "La sabiduría clama a voz en cuello; la inteligencia hace oír su voz.",
				"number": 1
			},
			{
				"verse": "Se para en lo alto de las colinas, se detiene donde se cruzan los caminos,",
				"number": 2
			},
			{
				"verse": "se hace oír junto a las puertas, a la entrada de la ciudad:",
				"number": 3
			},
			{
				"verse": "«Para ustedes los hombres van estas palabras mías.",
				"number": 4
			},
			{
				"verse": "Jóvenes inexpertos y necios, ¡aprendan a ser prudentes y entendidos!",
				"number": 5
			},
			{
				"verse": "Atiendan, que voy a decirles cosas importantes e irreprochables.",
				"number": 6
			},
			{
				"verse": "Lo que voy a decir es la verdad; no me gusta hablar mentira.",
				"number": 7
			},
			{
				"verse": "Todas mis palabras son justas; no hay en ellas la menor falsedad.",
				"number": 8
			},
			{
				"verse": "Para el inteligente y entendido, mis palabras son claras e irreprochables.",
				"number": 9
			},
			{
				"verse": "En vez de plata y oro fino, adquieran instrucción y conocimiento.»",
				"number": 10
			},
			{
				"verse": "Vale más sabiduría que piedras preciosas; ¡ni lo más deseable se le puede comparar!",
				"number": 11
			},
			{
				"verse": "«Yo, la sabiduría, habito con la inteligencia, y sé hallar los mejores consejos.",
				"number": 12
			},
			{
				"verse": "Honrar al Señor es odiar el mal. Yo odio el orgullo y la altanería, el mal camino y la mentira.",
				"number": 13
			},
			{
				"verse": "En mí están el plan y su realización, yo soy el buen juicio y la fuerza.",
				"number": 14
			},
			{
				"verse": "Gracias a mí reinan los reyes y los gobernantes establecen el derecho.",
				"number": 15
			},
			{
				"verse": "Gracias a mí dominan los jefes de Estado y dictan sentencia las autoridades.",
				"number": 16
			},
			{
				"verse": "Yo amo a los que me aman, y los que me buscan, me encuentran.",
				"number": 17
			},
			{
				"verse": "Yo doy riquezas y honra, grandes honores y prosperidad.",
				"number": 18
			},
			{
				"verse": "Lo que yo doy es mejor que el oro más refinado; lo que yo ofrezco es mejor que la plata más fina.",
				"number": 19
			},
			{
				"verse": "Yo voy por el camino recto, por las sendas de la justicia.",
				"number": 20
			},
			{
				"verse": "A los que me aman les doy su parte: lleno sus casas de tesoros.",
				"number": 21
			},
			{
				"verse": "»El Señor me creó al principio de su obra, antes de que él comenzara a crearlo todo.",
				"number": 22
			},
			{
				"verse": "Me formó en el principio del tiempo, antes de que creara la tierra.",
				"number": 23
			},
			{
				"verse": "Me engendró antes de que existieran los grandes mares, antes de que brotaran los ríos y los manantiales.",
				"number": 24
			},
			{
				"verse": "Antes de afirmar los cerros y los montes, el Señor ya me había engendrado;",
				"number": 25
			},
			{
				"verse": "aún no había creado él la tierra y sus campos, ni el polvo de que el mundo está formado.",
				"number": 26
			},
			{
				"verse": "Cuando él afirmó la bóveda del cielo sobre las aguas del gran mar, allí estaba yo.",
				"number": 27
			},
			{
				"verse": "Cuando afirmó las nubes en el cielo y reforzó las fuentes del mar profundo,",
				"number": 28
			},
			{
				"verse": "cuando ordenó a las aguas del mar no salirse de sus límites, cuando puso las bases de la tierra,",
				"number": 29
			},
			{
				"verse": "allí estaba yo, fielmente, a su lado. Yo era su constante fuente de alegría, y jugueteaba en su presencia a todas horas;",
				"number": 30
			},
			{
				"verse": "jugueteaba en el mundo creado, ¡me sentía feliz por el género humano!",
				"number": 31
			},
			{
				"verse": "»y ahora, hijos míos, escúchenme; sigan mi ejemplo y serán felices.",
				"number": 32
			},
			{
				"verse": "Atiendan a la instrucción; no rechacen la sabiduría.",
				"number": 33
			},
			{
				"verse": "Feliz aquel que me escucha, y que día tras día se mantiene vigilante a las puertas de mi casa.",
				"number": 34
			},
			{
				"verse": "Porque hallarme a mí es hallar la vida y ganarse la buena voluntad del Señor;",
				"number": 35
			},
			{
				"verse": "pero apartarse de mí es poner la vida en peligro; ¡odiarme es amar la muerte!»",
				"number": 36
			}
		]
	},
	{
		"chapter": 9,
		"verses": [
			{
				"verse": "La sabiduría construyó su casa, la adornó con siete columnas;",
				"number": 1
			},
			{
				"verse": "mató animales para el banquete, preparó un vino especial, puso la mesa",
				"number": 2
			},
			{
				"verse": "y envió a sus criadas a gritar desde lo alto de la ciudad:",
				"number": 3
			},
			{
				"verse": "«¡Vengan acá, jóvenes inexpertos!» Mandó a decir a los imprudentes:",
				"number": 4
			},
			{
				"verse": "«Vengan a comer de mi pan y a beber del vino que he preparado. ,",
				"number": 5
			},
			{
				"verse": "Dejen de ser imprudentes, y vivirán; condúzcanse como gente inteligente.»",
				"number": 6
			},
			{
				"verse": "Corrige al insolente y malvado, y solo lograrás que te insulte y ofenda.",
				"number": 7
			},
			{
				"verse": "Reprende al insolente y te ganarás su odio; corrige al sabio y te ganarás su aprecio.",
				"number": 8
			},
			{
				"verse": "Dale al sabio y se hará más sabio; enseña al hombre bueno y aumentará su saber.",
				"number": 9
			},
			{
				"verse": "La sabiduría comienza por honrar al Señor; conocer al Santísimo es tener inteligencia.",
				"number": 10
			},
			{
				"verse": "Gracias a la sabiduría, vivirás mucho tiempo y aumentarán los años de tu vida.",
				"number": 11
			},
			{
				"verse": "Si eres sabio, tuyo será el provecho; si eres insolente, tuya será la responsabilidad.",
				"number": 12
			},
			{
				"verse": "La necedad es como una mujer chismosa, tonta e ignorante.",
				"number": 13
			},
			{
				"verse": "Se sienta en una silla, a las puertas de su casa, en la parte más alta de la ciudad,",
				"number": 14
			},
			{
				"verse": "y llama a los caminantes que van por buen camino:",
				"number": 15
			},
			{
				"verse": "«¡Vengan acá, jóvenes inexpertos!» Manda a decir a los imprudentes:",
				"number": 16
			},
			{
				"verse": "«El agua robada es más sabrosa; el pan comido a escondidas sabe mejor.»",
				"number": 17
			},
			{
				"verse": "Pero ellos no saben que sus invitados son ahora sombras en el reino de la muerte. ,",
				"number": 18
			}
		]
	},
	{
		"chapter": 10,
		"verses": [
			{
				"verse": "Dichos de Salomón: El hijo sabio alegra a sus padres; el hijo necio los hace sufrir.",
				"number": 1
			},
			{
				"verse": "Las riquezas mal habidas no son de provecho, pero la honradez libra de la muerte.",
				"number": 2
			},
			{
				"verse": "El Señor no deja con hambre al que es bueno, pero impide al malvado calmar su apetito.",
				"number": 3
			},
			{
				"verse": "Poco trabajo, pobreza; mucho trabajo, riqueza.",
				"number": 4
			},
			{
				"verse": "Cosechar en verano es de sabios; dormirse en la cosecha es de descarados.",
				"number": 5
			},
			{
				"verse": "Sobre el hombre bueno llueven bendiciones, pero al malvado lo ahoga la violencia.",
				"number": 6
			},
			{
				"verse": "Al hombre bueno se le recuerda con bendiciones; al malvado, muy pronto se le olvida.",
				"number": 7
			},
			{
				"verse": "El que es sabio acepta mandatos; el que dice necedades acaba en la ruina.",
				"number": 8
			},
			{
				"verse": "El que nada debe, nada teme; el que mal anda, mal acaba.",
				"number": 9
			},
			{
				"verse": "El que guiña el ojo acarrea grandes males; el que dice necedades acaba en la ruina.",
				"number": 10
			},
			{
				"verse": "Las palabras del justo son fuente de vida, pero al malvado lo ahoga la violencia.",
				"number": 11
			},
			{
				"verse": "El odio provoca peleas, pero el amor perdona todas las faltas.",
				"number": 12
			},
			{
				"verse": "En labios del sabio hay sabiduría; para el imprudente, un garrotazo en la espalda.",
				"number": 13
			},
			{
				"verse": "Los sabios se reservan sus conocimientos, mas cuando los necios hablan, el peligro amenaza.",
				"number": 14
			},
			{
				"verse": "La defensa del rico es su riqueza; la ruina del pobre, su pobreza.",
				"number": 15
			},
			{
				"verse": "La recompensa del justo es la vida; la cosecha del malvado es el pecado.",
				"number": 16
			},
			{
				"verse": "El que atiende la corrección va camino a la vida; el que la desatiende, va camino a la perdición.",
				"number": 17
			},
			{
				"verse": "Es de mentirosos disimular el odio, y es de necios divulgar chismes.",
				"number": 18
			},
			{
				"verse": "El que mucho habla, mucho yerra; callar a tiempo es de sabios.",
				"number": 19
			},
			{
				"verse": "Plata fina es la lengua del justo; la mente del malo no vale nada.",
				"number": 20
			},
			{
				"verse": "Los labios del justo instruyen a muchos, pero el necio muere por su imprudencia.",
				"number": 21
			},
			{
				"verse": "La bendición del Señor es riqueza que no trae dolores consigo.",
				"number": 22
			},
			{
				"verse": "El necio goza cometiendo infamias; el sabio goza con la sabiduría.",
				"number": 23
			},
			{
				"verse": "Lo que más teme el malvado, eso le sucede, pero al justo se le cumplen sus deseos.",
				"number": 24
			},
			{
				"verse": "Pasa el huracán y el malvado desaparece, pero el justo permanece para siempre.",
				"number": 25
			},
			{
				"verse": "El perezoso es, para el que lo envía, como el vinagre a los dientes o el humo a los ojos.",
				"number": 26
			},
			{
				"verse": "El honrar al Señor alarga la vida, pero a los malvados se les acorta.",
				"number": 27
			},
			{
				"verse": "Para los justos, el porvenir es alegre; para los malvados, ruinoso.",
				"number": 28
			},
			{
				"verse": "El Señor protege a los que hacen bien, pero destruye a los que hacen mal.",
				"number": 29
			},
			{
				"verse": "Jamás el justo fracasará, pero el malvado no permanecerá en la tierra.",
				"number": 30
			},
			{
				"verse": "De los labios del justo brota sabiduría, pero al perverso le cortarán la lengua.",
				"number": 31
			},
			{
				"verse": "El justo dice cosas agradables; el malvado, solo cosas perversas.",
				"number": 32
			}
		]
	},
	{
		"chapter": 11,
		"verses": [
			{
				"verse": "El Señor reprueba las balanzas falsas y aprueba las pesas exactas.",
				"number": 1
			},
			{
				"verse": "El orgullo acarrea deshonra; la sabiduría está con los humildes.",
				"number": 2
			},
			{
				"verse": "A los hombres rectos los guía su rectitud; a los hombres falsos los destruye su falsedad.",
				"number": 3
			},
			{
				"verse": "De nada servirán las riquezas el día del juicio, pero la justicia libra de la muerte.",
				"number": 4
			},
			{
				"verse": "La justicia endereza el camino del justo, pero el malvado cae por su propia maldad.",
				"number": 5
			},
			{
				"verse": "La justicia libera a los hombres rectos, pero la codicia aprisiona a los traidores.",
				"number": 6
			},
			{
				"verse": "Cuando el malvado muere, mueren con él sus esperanzas e ilusiones.",
				"number": 7
			},
			{
				"verse": "Dios libra de la angustia al justo, y en su lugar pone al malvado.",
				"number": 8
			},
			{
				"verse": "Las palabras del malvado destruyen a sus semejantes, pero la inteligencia del justo los salva.",
				"number": 9
			},
			{
				"verse": "Cuando los justos prosperan, la ciudad se alegra; cuando los malvados mueren, salta de alegría.",
				"number": 10
			},
			{
				"verse": "Con la bendición de los justos se construye una ciudad, pero las palabras de los malvados la destruyen.",
				"number": 11
			},
			{
				"verse": "El imprudente habla mal de su amigo; el prudente guarda silencio.",
				"number": 12
			},
			{
				"verse": "El chismoso todo lo cuenta; la persona digna de confianza guarda el secreto.",
				"number": 13
			},
			{
				"verse": "Si no hay buen gobierno, la nación fracasa; el triunfo depende de los muchos consejeros.",
				"number": 14
			},
			{
				"verse": "Mal resulta salir fiador de un extraño; el que evita dar fianzas vive tranquilo.",
				"number": 15
			},
			{
				"verse": "La mujer agraciada recibe honores, y el hombre audaz obtiene riquezas.",
				"number": 16
			},
			{
				"verse": "El que es compasivo se hace bien a sí mismo, pero el que es cruel provoca su propio mal.",
				"number": 17
			},
			{
				"verse": "El malvado recibe una paga engañosa; el que actúa con justicia, recompensa efectiva.",
				"number": 18
			},
			{
				"verse": "Ir tras la justicia conduce a la vida, pero ir tras la maldad conduce a la muerte.",
				"number": 19
			},
			{
				"verse": "El Señor aborrece a los que tienen mente perversa, pero mira con agrado a los de conducta intachable.",
				"number": 20
			},
			{
				"verse": "Ciertamente el malvado no quedará sin castigo, pero los justos saldrán bien librados.",
				"number": 21
			},
			{
				"verse": "Anillo de oro en hocico de cerdo es la mujer bella de poco cerebro.",
				"number": 22
			},
			{
				"verse": "El deseo de los justos siempre resulta bien; el capricho de los malvados solo provoca enojo.",
				"number": 23
			},
			{
				"verse": "Hay gente desprendida que recibe más de lo que da, y gente tacaña que acaba en la pobreza.",
				"number": 24
			},
			{
				"verse": "El que es generoso, prospera; el que da, también recibe.",
				"number": 25
			},
			{
				"verse": "Al que acapara trigo, la gente lo maldice; al que lo vende, lo bendice.",
				"number": 26
			},
			{
				"verse": "El que anda tras el bien, busca ser aprobado; al que anda tras el mal, mal le irá.",
				"number": 27
			},
			{
				"verse": "El que confía en sus riquezas, caerá como hoja seca, pero los justos reverdecerán como las ramas.",
				"number": 28
			},
			{
				"verse": "Al que descuida su casa, nada le queda; el necio siempre será esclavo del sabio.",
				"number": 29
			},
			{
				"verse": "La justicia da vida, la violencia la quita.",
				"number": 30
			},
			{
				"verse": "Si el justo recibe su paga aquí en la tierra, ¡con cuánta más razón el malvado y el pecador!",
				"number": 31
			}
		]
	},
	{
		"chapter": 12,
		"verses": [
			{
				"verse": "Amar la disciplina es amar el saber; odiar la reprensión es ser ignorante.",
				"number": 1
			},
			{
				"verse": "Al hombre bueno el Señor lo aprueba, y al pícaro lo condena.",
				"number": 2
			},
			{
				"verse": "El mal no es base firme para nadie; los justos tienen raíz permanente.",
				"number": 3
			},
			{
				"verse": "La mujer ejemplar hace de su marido un rey, pero la mala esposa lo destruye por completo.",
				"number": 4
			},
			{
				"verse": "Los hombres justos piensan en la justicia; los malvados, solo en el engaño.",
				"number": 5
			},
			{
				"verse": "Las palabras del malvado son una trampa mortal; las del hombre justo, salvación.",
				"number": 6
			},
			{
				"verse": "Los malvados caen, y ese es su fin, pero la casa de los justos queda en pie.",
				"number": 7
			},
			{
				"verse": "Al hombre se le alaba según su inteligencia, pero el tonto sólo merece desprecio.",
				"number": 8
			},
			{
				"verse": "Más vale menospreciado pero servido, que reverenciado pero mal comido.",
				"number": 9
			},
			{
				"verse": "El justo sabe que sus animales sienten, pero el malvado nada entiende de compasión.",
				"number": 10
			},
			{
				"verse": "El que trabaja su tierra tiene abundancia de pan; el imprudente se ocupa en cosas sin provecho.",
				"number": 11
			},
			{
				"verse": "Los malos deseos son la red de los malvados; la raíz de los justos es permanente.",
				"number": 12
			},
			{
				"verse": "El malvado se enreda en sus propias mentiras, pero el hombre justo sale bien del apuro.",
				"number": 13
			},
			{
				"verse": "Cada uno recoge el fruto de lo que dice y recibe el pago de lo que hace.",
				"number": 14
			},
			{
				"verse": "El necio cree que todo lo que hace está bien, pero el sabio atiende los consejos.",
				"number": 15
			},
			{
				"verse": "El necio muestra en seguida su enojo; el prudente pasa por alto la ofensa.",
				"number": 16
			},
			{
				"verse": "El testigo verdadero declara la verdad; el testigo falso afirma mentiras.",
				"number": 17
			},
			{
				"verse": "Hay quienes hieren con sus palabras, pero hablan los sabios y dan el alivio.",
				"number": 18
			},
			{
				"verse": "El que dice la verdad permanece para siempre, pero el mentiroso, solo un instante.",
				"number": 19
			},
			{
				"verse": "En los planes de los malvados hay mentira; en los consejos del hombre de paz, alegría.",
				"number": 20
			},
			{
				"verse": "El hombre justo jamás sufrirá ningún mal, pero el malvado recibirá todos los males juntos.",
				"number": 21
			},
			{
				"verse": "El Señor aborrece a los mentirosos, pero mira con agrado a los que actúan con verdad.",
				"number": 22
			},
			{
				"verse": "El inteligente no hace alarde de su saber, pero el necio hace gala de su estupidez.",
				"number": 23
			},
			{
				"verse": "El que trabaja, dominará; el perezoso será dominado.",
				"number": 24
			},
			{
				"verse": "La angustia deprime al hombre; la palabra amable lo alegra.",
				"number": 25
			},
			{
				"verse": "El justo sirve de guía a su prójimo, pero los malvados pierden el camino.",
				"number": 26
			},
			{
				"verse": "El cazador perezoso no alcanza presa, pero el diligente alcanza grandes riquezas.",
				"number": 27
			},
			{
				"verse": "El camino de la justicia lleva a la vida; el de la imprudencia lleva a la muerte.",
				"number": 28
			}
		]
	},
	{
		"chapter": 13,
		"verses": [
			{
				"verse": "El hijo sabio acepta la corrección del padre; el insolente no hace caso de reprensiones.",
				"number": 1
			},
			{
				"verse": "Cada uno recoge el fruto de lo que dice, pero los traidores tienen hambre de violencia.",
				"number": 2
			},
			{
				"verse": "Cuidar las palabras es cuidarse uno mismo; el que habla mucho se arruina solo.",
				"number": 3
			},
			{
				"verse": "El perezoso desea y no consigue; el que trabaja, prospera.",
				"number": 4
			},
			{
				"verse": "El hombre justo odia la mentira; el malvado es motivo de vergüenza y deshonra.",
				"number": 5
			},
			{
				"verse": "La rectitud protege al hombre intachable; la maldad destruye al pecador.",
				"number": 6
			},
			{
				"verse": "Hay quienes no tienen nada y presumen de ricos, y hay quienes todo lo tienen y aparentan ser pobres.",
				"number": 7
			},
			{
				"verse": "La riqueza del rico le salva la vida; el pobre jamás escucha amenazas.",
				"number": 8
			},
			{
				"verse": "Los justos son como una luz brillante; los malvados, como lámpara que se apaga.",
				"number": 9
			},
			{
				"verse": "El orgullo sólo provoca peleas; la sabiduría está con los humildes.",
				"number": 10
			},
			{
				"verse": "La riqueza ilusoria, disminuye; el que la junta poco a poco, la aumenta.",
				"number": 11
			},
			{
				"verse": "Esperanza frustrada, corazón afligido, pero el deseo cumplido es como un árbol de vida.",
				"number": 12
			},
			{
				"verse": "El que desatiende una orden, lo lamentará; el que respeta el mandato será recompensado.",
				"number": 13
			},
			{
				"verse": "La enseñanza del sabio es fuente de vida y libra de los lazos de la muerte.",
				"number": 14
			},
			{
				"verse": "El buen juicio se gana el aprecio, pero los traidores marchan a su ruina.",
				"number": 15
			},
			{
				"verse": "El que es prudente actúa con inteligencia, pero el necio hace gala de su necedad.",
				"number": 16
			},
			{
				"verse": "El mensajero malvado acarrea problemas, pero el mensajero fiel los alivia.",
				"number": 17
			},
			{
				"verse": "Pobreza y deshonra tendrá quien desprecia el consejo; grandes honores, quien atiende la corrección.",
				"number": 18
			},
			{
				"verse": "El deseo cumplido es causa de alegría. Los necios no soportan alejarse del mal.",
				"number": 19
			},
			{
				"verse": "Júntate con sabios y obtendrás sabiduría; júntate con necios y te echarás a perder.",
				"number": 20
			},
			{
				"verse": "Los pecadores son perseguidos por el mal; los justos, recompensados con el bien.",
				"number": 21
			},
			{
				"verse": "El hombre bueno deja herencia a sus nietos; el pecador amasa fortunas que serán del justo.",
				"number": 22
			},
			{
				"verse": "En el campo del pobre hay comida abundante, pero mucho se pierde donde no hay justicia.",
				"number": 23
			},
			{
				"verse": "Quien no corrige a su hijo, no lo quiere; el que lo ama, lo corrige.",
				"number": 24
			},
			{
				"verse": "El justo come hasta estar satisfecho, pero el malvado se queda con hambre.",
				"number": 25
			}
		]
	},
	{
		"chapter": 14,
		"verses": [
			{
				"verse": "La mujer sabia construye su casa; la necia, con sus propias manos la destruye.",
				"number": 1
			},
			{
				"verse": "El de recta conducta honra al Señor; el de conducta torcida lo desprecia.",
				"number": 2
			},
			{
				"verse": "De la boca del necio brota el orgullo; de los labios del sabio, su protección.",
				"number": 3
			},
			{
				"verse": "Cuando no hay bueyes, el trigo falta; con la fuerza del buey, la cosecha aumenta.",
				"number": 4
			},
			{
				"verse": "El testigo verdadero no miente; el testigo falso dice mentiras.",
				"number": 5
			},
			{
				"verse": "El insolente busca sabiduría y no la encuentra; para el inteligente, el saber es cosa fácil.",
				"number": 6
			},
			{
				"verse": "Aléjate del necio, pues de sus labios no obtendrás conocimiento.",
				"number": 7
			},
			{
				"verse": "La sabiduría hace al sabio entender su conducta, pero al necio lo engaña su propia necedad.",
				"number": 8
			},
			{
				"verse": "Los necios se burlan de sus culpas, pero entre los hombres honrados hay buena voluntad.",
				"number": 9
			},
			{
				"verse": "El corazón conoce sus propias amarguras, y no comparte sus alegrías con ningún extraño.",
				"number": 10
			},
			{
				"verse": "La casa de los malvados será destruida; la de los hombres honrados prosperará.",
				"number": 11
			},
			{
				"verse": "Hay caminos que parecen derechos, pero al final de ellos está la muerte.",
				"number": 12
			},
			{
				"verse": "Hasta de reírse duele el corazón, y al final la alegría acaba en llanto.",
				"number": 13
			},
			{
				"verse": "El necio está satisfecho de su conducta; el hombre bueno lo está de sus acciones.",
				"number": 14
			},
			{
				"verse": "El imprudente cree todo lo que le dicen; el prudente se fija por dónde anda.",
				"number": 15
			},
			{
				"verse": "El sabio teme al mal y se aparta de él, pero al necio nada parece importarle.",
				"number": 16
			},
			{
				"verse": "El que es impulsivo actúa sin pensar; el que es reflexivo mantiene la calma.",
				"number": 17
			},
			{
				"verse": "Los imprudentes son herederos de la necedad; los prudentes se rodean de conocimientos.",
				"number": 18
			},
			{
				"verse": "Los malvados se inclinarán ante los buenos; los malos suplicarán a las puertas de los justos.",
				"number": 19
			},
			{
				"verse": "Al pobre, hasta sus propios amigos lo odian; al rico le sobran amigos.",
				"number": 20
			},
			{
				"verse": "El que desprecia a su amigo comete un pecado, pero ¡feliz aquel que se compadece del pobre!",
				"number": 21
			},
			{
				"verse": "Los que buscan hacer lo malo, pierden el camino; los que buscan hacer lo bueno son objeto de amor y lealtad.",
				"number": 22
			},
			{
				"verse": "De todo esfuerzo se saca provecho; del mucho hablar, solo miseria.",
				"number": 23
			},
			{
				"verse": "La corona del sabio es su inteligencia; la de los necios, su necedad.",
				"number": 24
			},
			{
				"verse": "El testigo verdadero salva a otros la vida; el testigo falso es causa de muerte.",
				"number": 25
			},
			{
				"verse": "El honrar al Señor es una firme esperanza que da seguridad a los hijos.",
				"number": 26
			},
			{
				"verse": "El honrar al Señor es fuente de vida que libra de los lazos de la muerte.",
				"number": 27
			},
			{
				"verse": "Gobernar a muchos es una honra para el rey; gobernar a pocos es su ruina.",
				"number": 28
			},
			{
				"verse": "Ser paciente es muestra de mucha inteligencia; ser impaciente es muestra de gran estupidez.",
				"number": 29
			},
			{
				"verse": "La mente tranquila es vida para el cuerpo, pero la envidia corroe hasta los huesos.",
				"number": 30
			},
			{
				"verse": "Ofende a su Creador quien oprime al pobre, pero lo honra quien le tiene compasión.",
				"number": 31
			},
			{
				"verse": "Al malvado lo arruina su propia maldad; al hombre honrado lo protege su honradez.",
				"number": 32
			},
			{
				"verse": "La sabiduría habita en mentes que razonan, pero entre los necios es desconocida.",
				"number": 33
			},
			{
				"verse": "La justicia es el orgullo de una nación; el pecado es su vergüenza.",
				"number": 34
			},
			{
				"verse": "El siervo capaz se gana el favor del rey, pero el incapaz se gana su enojo.",
				"number": 35
			}
		]
	},
	{
		"chapter": 15,
		"verses": [
			{
				"verse": "La respuesta amable calma el enojo; la respuesta violenta lo excita más.",
				"number": 1
			},
			{
				"verse": "De la lengua de los sabios brota sabiduría; de la boca de los necios, necedades.",
				"number": 2
			},
			{
				"verse": "El Señor está en todo lugar vigilando a los buenos y a los malos.",
				"number": 3
			},
			{
				"verse": "La lengua amable es un árbol de vida; la lengua perversa hace daño al espíritu.",
				"number": 4
			},
			{
				"verse": "El necio desprecia la corrección de su padre; el que la atiende, demuestra inteligencia.",
				"number": 5
			},
			{
				"verse": "Gran abundancia hay en casa del hombre honrado, pero al malvado no le aprovechan sus ganancias.",
				"number": 6
			},
			{
				"verse": "Los sabios esparcen sabiduría con sus labios; los necios, con su mente, hacen todo lo contrario.",
				"number": 7
			},
			{
				"verse": "El Señor no soporta las ofrendas de los malvados, pero recibe con agrado la oración de los justos.",
				"number": 8
			},
			{
				"verse": "El Señor no soporta la conducta de los malvados, pero ama a quien vive una vida recta.",
				"number": 9
			},
			{
				"verse": "Al que deja el buen camino se le corrige con dureza; el que odia la reprensión, morirá.",
				"number": 10
			},
			{
				"verse": "Si a la vista del Señor están la muerte y el sepulcro, ¡con mayor razón los pensamientos de los hombres!",
				"number": 11
			},
			{
				"verse": "El insolente no ama al que le reprende, ni busca la compañía de los sabios.",
				"number": 12
			},
			{
				"verse": "Corazón alegre, cara feliz; corazón enfermo, semblante triste.",
				"number": 13
			},
			{
				"verse": "La mente inteligente busca el saber, pero los necios se alimentan de necedades.",
				"number": 14
			},
			{
				"verse": "Para quien está afligido, todos los días son malos; para quien está contento, son una fiesta constante.",
				"number": 15
			},
			{
				"verse": "Más vale ser pobre y honrar al Señor, que ser rico y vivir angustiado.",
				"number": 16
			},
			{
				"verse": "Más vale comer verduras con amor, que carne de res con odio.",
				"number": 17
			},
			{
				"verse": "El que es impulsivo provoca peleas; el que es paciente las apacigua.",
				"number": 18
			},
			{
				"verse": "Para el perezoso, el camino está lleno de espinas; para el hombre recto, el camino es amplia calzada.",
				"number": 19
			},
			{
				"verse": "El hijo sabio alegra a sus padres; el hijo necio los menosprecia.",
				"number": 20
			},
			{
				"verse": "El imprudente goza con su necedad; el inteligente corrige sus propios pasos.",
				"number": 21
			},
			{
				"verse": "Cuando no hay consulta, los planes fracasan; el éxito depende de los muchos consejeros.",
				"number": 22
			},
			{
				"verse": "¡Qué grato es hallar la respuesta apropiada, y aún más cuando es oportuna!",
				"number": 23
			},
			{
				"verse": "El camino de la vida va cuesta arriba, y libra al sabio de bajar al sepulcro.",
				"number": 24
			},
			{
				"verse": "El Señor destruye la casa del orgulloso, pero mantiene invariable la propiedad de la viuda.",
				"number": 25
			},
			{
				"verse": "El Señor no soporta los planes malvados, pero le agradan las palabras sin malicia.",
				"number": 26
			},
			{
				"verse": "El que se da a la codicia arruina su propia casa, pero el que rechaza el soborno, vivirá.",
				"number": 27
			},
			{
				"verse": "El hombre justo piensa lo que ha de responder, pero el malvado lanza maldad por la boca.",
				"number": 28
			},
			{
				"verse": "El Señor se aleja de los malvados, pero atiende a la oración de los justos.",
				"number": 29
			},
			{
				"verse": "Los ojos radiantes alegran el corazón; las buenas noticias dan nuevas fuerzas.",
				"number": 30
			},
			{
				"verse": "El que atiende a la reprensión que da vida, tendrá un lugar entre los sabios.",
				"number": 31
			},
			{
				"verse": "El que desprecia la corrección no se aprecia a sí mismo; el que atiende a la reprensión adquiere entendimiento.",
				"number": 32
			},
			{
				"verse": "El honrar al Señor instruye en la sabiduría; para recibir honores, primero hay que ser humilde.",
				"number": 33
			}
		]
	},
	{
		"chapter": 16,
		"verses": [
			{
				"verse": "Los planes son del hombre; la palabra final la tiene el Señor.",
				"number": 1
			},
			{
				"verse": "Al hombre le parece bueno todo lo que hace, pero el Señor es quien juzga las intenciones.",
				"number": 2
			},
			{
				"verse": "Pon tus actos en las manos del Señor y tus planes se realizarán.",
				"number": 3
			},
			{
				"verse": "El Señor lo ha creado todo con un propósito: aun al hombre malvado para el día del castigo.",
				"number": 4
			},
			{
				"verse": "El Señor no soporta a los orgullosos; tarde o temprano tendrán su castigo.",
				"number": 5
			},
			{
				"verse": "Con amor y verdad se perdona el pecado; honrando al Señor se aleja uno del mal.",
				"number": 6
			},
			{
				"verse": "Cuando al Señor le agrada la conducta de un hombre, hasta a sus enemigos los pone en paz con él.",
				"number": 7
			},
			{
				"verse": "Vale más lo poco ganado honradamente, que lo mucho ganado en forma injusta.",
				"number": 8
			},
			{
				"verse": "Al hombre le toca hacer planes, y al Señor dirigir sus pasos.",
				"number": 9
			},
			{
				"verse": "El rey habla de parte de Dios y no dicta sentencias injustas.",
				"number": 10
			},
			{
				"verse": "Pesas y medidas caen bajo el juicio del Señor; todas las pesas han sido creadas por él.",
				"number": 11
			},
			{
				"verse": "Los reyes reprueban las malas acciones, porque el trono se basa en la justicia.",
				"number": 12
			},
			{
				"verse": "Los reyes aman y ven con agrado a quien habla con honradez y sinceridad.",
				"number": 13
			},
			{
				"verse": "La ira del rey es mensajera de muerte, y es de sabios procurar calmarla.",
				"number": 14
			},
			{
				"verse": "La alegría del rey es promesa de vida, y su buena voluntad es como nube de lluvia.",
				"number": 15
			},
			{
				"verse": "Más vale adquirir sabiduría que oro; más vale entendimiento que plata.",
				"number": 16
			},
			{
				"verse": "La norma de los justos es apartarse del mal; cuidar la propia conducta es cuidarse uno mismo.",
				"number": 17
			},
			{
				"verse": "Tras el orgullo viene el fracaso; tras la altanería, la caída.",
				"number": 18
			},
			{
				"verse": "Más vale humillarse con los pobres que hacerse rico con los orgullosos.",
				"number": 19
			},
			{
				"verse": "Al que bien administra, bien le va; ¡feliz aquel que confía en el Señor!",
				"number": 20
			},
			{
				"verse": "Al que piensa sabiamente, se le llama inteligente; las palabras amables convencen mejor.",
				"number": 21
			},
			{
				"verse": "Tener buen juicio es tener una fuente de vida; instruir a los necios es también necedad.",
				"number": 22
			},
			{
				"verse": "El que piensa sabiamente, se sabe expresar, y sus palabras convencen mejor.",
				"number": 23
			},
			{
				"verse": "Las palabras dulces son un panal de miel: endulzan el ánimo y dan nuevas fuerzas.",
				"number": 24
			},
			{
				"verse": "Hay caminos que parecen derechos, pero al final de ellos está la muerte.",
				"number": 25
			},
			{
				"verse": "El apetito del que trabaja lo impulsa a trabajar; el hambre que siente lo empuja a ello.",
				"number": 26
			},
			{
				"verse": "El malvado es un horno de maldad; ¡aun sus palabras parecen llamas de fuego!",
				"number": 27
			},
			{
				"verse": "El perverso provoca peleas; el chismoso es causa de enemistades.",
				"number": 28
			},
			{
				"verse": "El violento engaña a su amigo y lo desvía por el mal camino.",
				"number": 29
			},
			{
				"verse": "Guiña los ojos quien piensa hacer lo malo; se muerde los labios quien ya lo ha cometido.",
				"number": 30
			},
			{
				"verse": "Las canas son una digna corona, ganada por una conducta honrada.",
				"number": 31
			},
			{
				"verse": "Más vale ser paciente que valiente; más vale vencerse uno mismo que conquistar ciudades.",
				"number": 32
			},
			{
				"verse": "El hombre echa las suertes, pero el Señor es quien lo decide todo.",
				"number": 33
			}
		]
	},
	{
		"chapter": 17,
		"verses": [
			{
				"verse": "Más vale comer pan duro y vivir en paz que tener muchas fiestas y vivir peleando.",
				"number": 1
			},
			{
				"verse": "El siervo capaz llega a ser amo del hijo indigno, y tiene parte en la herencia como los otros hermanos.",
				"number": 2
			},
			{
				"verse": "El oro y la plata, el fuego los prueba; los pensamientos los prueba el Señor.",
				"number": 3
			},
			{
				"verse": "El malvado y el mentiroso hacen caso de las malas lenguas.",
				"number": 4
			},
			{
				"verse": "El que se burla del pobre ofende a su Creador; el que se alegra de su desgracia no quedará sin castigo.",
				"number": 5
			},
			{
				"verse": "La corona de los ancianos son sus nietos; el orgullo de los hijos son sus padres.",
				"number": 6
			},
			{
				"verse": "Ni al tonto le sienta bien el hablar con elegancia, ni al hombre respetable el hablar con engaños.",
				"number": 7
			},
			{
				"verse": "El que practica el soborno cree tener poderes mágicos, pues alcanza el éxito en todo lo que emprende.",
				"number": 8
			},
			{
				"verse": "Quien pasa por alto la ofensa, crea lazos de amor; quien insiste en ella, aleja al amigo.",
				"number": 9
			},
			{
				"verse": "Cala más un regaño en el entendido que cien azotes en el necio.",
				"number": 10
			},
			{
				"verse": "El revoltoso sólo busca pelea, pero le enviarán un mensajero cruel.",
				"number": 11
			},
			{
				"verse": "Vale más toparse con una osa furiosa que con un necio empeñado en algo.",
				"number": 12
			},
			{
				"verse": "Jamás el mal se apartará de la casa del que paga mal por bien.",
				"number": 13
			},
			{
				"verse": "Río desbordado es el pleito que se inicia; vale más retirarse que complicarse en él.",
				"number": 14
			},
			{
				"verse": "Perdonar al culpable y condenar al inocente son dos cosas que no soporta el Señor.",
				"number": 15
			},
			{
				"verse": "¿Por qué viene el necio, dinero en mano, a comprar sabiduría, si no tiene entendimiento?",
				"number": 16
			},
			{
				"verse": "Un amigo es siempre afectuoso, y en tiempos de angustia es como un hermano.",
				"number": 17
			},
			{
				"verse": "El imprudente da fianza por su amigo y se hace responsable de él.",
				"number": 18
			},
			{
				"verse": "Al que le gusta ofender, le gusta pelear; el fanfarrón provoca su propia ruina.",
				"number": 19
			},
			{
				"verse": "Jamás la mente perversa se encontrará con el bien; la lengua embustera caerá en la desgracia.",
				"number": 20
			},
			{
				"verse": "Ser padre de un necio trae solo dolor; ser padre de un tonto no es ninguna alegría.",
				"number": 21
			},
			{
				"verse": "Buen remedio es el corazón alegre, pero el ánimo triste resta energías.",
				"number": 22
			},
			{
				"verse": "El malvado acepta soborno en secreto, para torcer el curso de la justicia.",
				"number": 23
			},
			{
				"verse": "La sabiduría es la meta del inteligente, pero el necio no tiene meta fija.",
				"number": 24
			},
			{
				"verse": "El hijo necio es para sus padres motivo de enojo y amargura.",
				"number": 25
			},
			{
				"verse": "No está bien multar al inocente ni azotar al hombre honorable.",
				"number": 26
			},
			{
				"verse": "Es de sabios hablar poco, y de inteligentes mantener la calma.",
				"number": 27
			},
			{
				"verse": "Hasta el necio pasa por sabio e inteligente cuando se calla y guarda silencio.",
				"number": 28
			}
		]
	},
	{
		"chapter": 18,
		"verses": [
			{
				"verse": "El egoísta sólo busca su interés, y se opone a todo buen consejo.",
				"number": 1
			},
			{
				"verse": "El necio no tiene deseos de aprender; solo le importa presumir de lo que sabe.",
				"number": 2
			},
			{
				"verse": "Con la maldad viene la vergüenza; con el orgullo, la deshonra.",
				"number": 3
			},
			{
				"verse": "Las palabras del hombre son aguas profundas, río que corre, pozo de sabiduría.",
				"number": 4
			},
			{
				"verse": "No está bien que los jueces favorezcan al culpable y le nieguen sus derechos al inocente.",
				"number": 5
			},
			{
				"verse": "Con sus labios, el necio se mete en líos; con sus palabras se busca buenos azotes.",
				"number": 6
			},
			{
				"verse": "Las palabras del necio son su propia ruina; con sus labios se echa la soga al cuello.",
				"number": 7
			},
			{
				"verse": "Los chismes son como golosinas, pero calan hasta lo más profundo.",
				"number": 8
			},
			{
				"verse": "Los perezosos y los destructores ¡hasta hermanos resultan!",
				"number": 9
			},
			{
				"verse": "El nombre del Señor es una torre poderosa a la que acuden los justos en busca de protección.",
				"number": 10
			},
			{
				"verse": "El rico cree que sus riquezas son una ciudad protegida por altos muros.",
				"number": 11
			},
			{
				"verse": "Tras el orgullo viene el fracaso; tras la humildad, la prosperidad.",
				"number": 12
			},
			{
				"verse": "Es una necedad y una vergüenza responder antes de escuchar.",
				"number": 13
			},
			{
				"verse": "Al enfermo lo levanta su ánimo, pero al ánimo decaído, ¿quién podrá levantarlo?",
				"number": 14
			},
			{
				"verse": "Los sabios e inteligentes adquieren los conocimientos que buscan.",
				"number": 15
			},
			{
				"verse": "Con un regalo se abren todas las puertas y se llega hasta la gente importante.",
				"number": 16
			},
			{
				"verse": "El primero en defenderse parece tener la razón, pero llega su contrario y lo desmiente.",
				"number": 17
			},
			{
				"verse": "El juicio divino pone fin a los pleitos y separa a las partes en pugna.",
				"number": 18
			},
			{
				"verse": "Más se cierra el hermano ofendido que una ciudad amurallada. Los pleitos separan como las rejas de un palacio.",
				"number": 19
			},
			{
				"verse": "Cada uno comerá hasta el cansancio del fruto de sus palabras.",
				"number": 20
			},
			{
				"verse": "La vida y la muerte dependen de la lengua; los que hablan mucho sufrirán las consecuencias.",
				"number": 21
			},
			{
				"verse": "Encontrar esposa es encontrar lo mejor: es recibir una muestra del favor de Dios.",
				"number": 22
			},
			{
				"verse": "El pobre habla con ruegos; el rico responde con altanería.",
				"number": 23
			},
			{
				"verse": "Algunas amistades se rompen fácilmente, pero hay amigos más fieles que un hermano.",
				"number": 24
			}
		]
	},
	{
		"chapter": 19,
		"verses": [
			{
				"verse": "Más vale ser pobre y honrado, que necio y calumniador.",
				"number": 1
			},
			{
				"verse": "No es bueno el afán sin reflexión; las muchas prisas provocan errores.",
				"number": 2
			},
			{
				"verse": "La necedad del hombre le hace perder el camino, y luego el hombre le echa la culpa al Señor.",
				"number": 3
			},
			{
				"verse": "La riqueza atrae multitud de amigos, pero el pobre hasta sus amigos pierde.",
				"number": 4
			},
			{
				"verse": "El testigo falso no quedará sin castigo; el mentiroso no saldrá bien librado.",
				"number": 5
			},
			{
				"verse": "Al que es dadivoso y desprendido, todo el mundo lo busca y se hace su amigo.",
				"number": 6
			},
			{
				"verse": "Si al pobre hasta sus hermanos lo desprecian, con mayor razón sus amigos se alejarán de él.",
				"number": 7
			},
			{
				"verse": "El que aprende y pone en práctica lo aprendido, se estima a sí mismo y prospera.",
				"number": 8
			},
			{
				"verse": "El testigo falso no quedará sin castigo; al mentiroso le espera la muerte.",
				"number": 9
			},
			{
				"verse": "No es propio del necio hacer derroche de lujos, ni mucho menos del esclavo gobernar a grandes señores.",
				"number": 10
			},
			{
				"verse": "La prudencia consiste en refrenar el enojo, y la honra, en pasar por alto la ofensa.",
				"number": 11
			},
			{
				"verse": "La ira del rey es como el rugido del león, pero su buena voluntad es como rocío sobre la hierba.",
				"number": 12
			},
			{
				"verse": "Un hijo necio hace sufrir a su padre. Como gotera constante es la mujer pendenciera.",
				"number": 13
			},
			{
				"verse": "De los padres se reciben casa y riquezas; del Señor, la esposa inteligente.",
				"number": 14
			},
			{
				"verse": "La pereza hace dormir profundamente, y el perezoso habrá de pasar hambre.",
				"number": 15
			},
			{
				"verse": "El que cumple el mandamiento protege su vida; el que desprecia la enseñanza del Señor, muere.",
				"number": 16
			},
			{
				"verse": "Un préstamo al pobre es un préstamo al Señor, y el Señor mismo pagará la deuda.",
				"number": 17
			},
			{
				"verse": "Corrige a tu hijo mientras aún pueda ser corregido, pero procura no matarlo a causa del castigo.",
				"number": 18
			},
			{
				"verse": "El que mucho se enoja, recibe su merecido; librarlo del castigo es empeorar las cosas.",
				"number": 19
			},
			{
				"verse": "Atiende al consejo y acepta la corrección; así llegarás a ser sabio.",
				"number": 20
			},
			{
				"verse": "El hombre hace muchos planes, pero solo se realiza el propósito divino.",
				"number": 21
			},
			{
				"verse": "Lo que se quiere del hombre es lealtad; más vale ser pobre que tramposo.",
				"number": 22
			},
			{
				"verse": "La reverencia al Señor conduce a la vida; uno vive contento y sin sufrir ningún mal.",
				"number": 23
			},
			{
				"verse": "El perezoso mete la mano en el plato, pero no es capaz ni de llevársela a la boca.",
				"number": 24
			},
			{
				"verse": "Del castigo al insolente, el imprudente aprende; el sabio aprende con la sola corrección.",
				"number": 25
			},
			{
				"verse": "Maltratar al padre y echar de la casa a la madre son actos vergonzosos y reprobables en un hijo.",
				"number": 26
			},
			{
				"verse": "Hijo mío, si dejas de atender a la reprensión te apartarás de los buenos consejos.",
				"number": 27
			},
			{
				"verse": "El testigo falso se burla de la justicia; el malvado lanza maldad por la boca.",
				"number": 28
			},
			{
				"verse": "Listas están las varas para los insolentes; los buenos azotes para la espalda de los necios.",
				"number": 29
			}
		]
	},
	{
		"chapter": 20,
		"verses": [
			{
				"verse": "El vino hace insolente al hombre; las bebidas fuertes lo alborotan; bajo sus efectos nadie actúa sabiamente.",
				"number": 1
			},
			{
				"verse": "Un rey furioso es como un león rugiente; quien lo provoca, pone su vida en peligro.",
				"number": 2
			},
			{
				"verse": "Es honra del hombre evitar discusiones, mas cualquier necio puede iniciarlas.",
				"number": 3
			},
			{
				"verse": "Cuando es tiempo de arar, el perezoso no ara; pero al llegar la cosecha, buscará y no encontrará.",
				"number": 4
			},
			{
				"verse": "Las intenciones secretas son como aguas profundas, pero el que es inteligente sabe descubrirlas.",
				"number": 5
			},
			{
				"verse": "Hay muchos que presumen de leales, pero no se halla a nadie en quien se pueda confiar.",
				"number": 6
			},
			{
				"verse": "¡Felices los hijos que deja quien ha vivido con rectitud y honradez!",
				"number": 7
			},
			{
				"verse": "Cuando el rey toma asiento en el tribunal, le basta una sola mirada para barrer el mal.",
				"number": 8
			},
			{
				"verse": "Nadie puede decir: «Tengo puro el corazón, estoy limpio de pecado.»",
				"number": 9
			},
			{
				"verse": "Pesas falsas y medidas con trampa son dos cosas que el Señor aborrece.",
				"number": 10
			},
			{
				"verse": "Por sus acciones se conoce si un joven se conduce con rectitud.",
				"number": 11
			},
			{
				"verse": "El oído para oír y el ojo para ver fueron creados por el Señor.",
				"number": 12
			},
			{
				"verse": "No te entregues al sueño, o te quedarás pobre; manténte despierto y tendrás pan de sobra.",
				"number": 13
			},
			{
				"verse": "«¡Que mala mercancía!», dice el comprador, pero una vez comprada se felicita a sí mismo.",
				"number": 14
			},
			{
				"verse": "Vale más quien habla con sabiduría, que todo el oro y las joyas del mundo.",
				"number": 15
			},
			{
				"verse": "Al que salga fiador por un extraño, quítale la ropa y tómasela en prenda.",
				"number": 16
			},
			{
				"verse": "Al hombre le gusta alimentarse de mentiras, aunque a la larga le resulte como bocado de tierra.",
				"number": 17
			},
			{
				"verse": "Los planes se afirman con un buen consejo; la guerra se hace con una buena estrategia.",
				"number": 18
			},
			{
				"verse": "El chismoso no sabe guardar un secreto, así que no te juntes con gente chismosa.",
				"number": 19
			},
			{
				"verse": "El que maldice a su padre o a su madre, morirá en la más espantosa oscuridad.",
				"number": 20
			},
			{
				"verse": "Lo que al principio se adquiere fácilmente, al final no es motivo de alegría.",
				"number": 21
			},
			{
				"verse": "Nunca hables de tomar venganza; confía en el Señor, y él te hará triunfar.",
				"number": 22
			},
			{
				"verse": "El Señor aborrece el uso de pesas falsas; las balanzas falsas son reprobables.",
				"number": 23
			},
			{
				"verse": "El Señor dirige los pasos del hombre; nadie conoce su propio destino.",
				"number": 24
			},
			{
				"verse": "Es peligroso que el hombre le prometa algo a Dios y que después reconsidere su promesa.",
				"number": 25
			},
			{
				"verse": "El rey sabio aleja de sí a los malvados y los aplasta bajo una rueda.",
				"number": 26
			},
			{
				"verse": "El espíritu que Dios ha dado al hombre es luz que alumbra lo más profundo de su ser.",
				"number": 27
			},
			{
				"verse": "El rey se mantiene seguro en su trono cuando practica el amor y la verdad.",
				"number": 28
			},
			{
				"verse": "El orgullo de los jóvenes está en su fuerza; la honra de los ancianos, en sus canas.",
				"number": 29
			},
			{
				"verse": "La maldad se cura con golpes y heridas; los golpes hacen sanar la conciencia.",
				"number": 30
			}
		]
	},
	{
		"chapter": 21,
		"verses": [
			{
				"verse": "La mente del rey, en manos del Señor, sigue, como los ríos, el curso que el Señor quiere.",
				"number": 1
			},
			{
				"verse": "Al hombre le parece bien todo lo que hace, pero el Señor es quien juzga las intenciones.",
				"number": 2
			},
			{
				"verse": "Practica la rectitud y la justicia, pues Dios prefiere eso a los sacrificios.",
				"number": 3
			},
			{
				"verse": "Ojos altivos, mente orgullosa; la luz de los malvados es pecado.",
				"number": 4
			},
			{
				"verse": "Los planes bien meditados dan buen resultado; los que se hacen a la ligera causan la ruina.",
				"number": 5
			},
			{
				"verse": "Las riquezas que se obtienen por medio de mentiras son ilusión pasajera de los que buscan la muerte.",
				"number": 6
			},
			{
				"verse": "A los malvados los destruirá su propia violencia, por no haber querido practicar la justicia.",
				"number": 7
			},
			{
				"verse": "La conducta del malvado es torcida e insegura; las acciones del hombre honrado son limpias.",
				"number": 8
			},
			{
				"verse": "Más vale vivir en el borde de la azotea, que en una amplia mansión con una mujer pendenciera.",
				"number": 9
			},
			{
				"verse": "El malvado solo piensa en hacer el mal; jamás mira con bondad a sus semejantes.",
				"number": 10
			},
			{
				"verse": "Del castigo al insolente, el imprudente aprende; el sabio aprende con la sola explicación.",
				"number": 11
			},
			{
				"verse": "El Dios justo observa la casa del malvado, y entrega a los malvados a la ruina.",
				"number": 12
			},
			{
				"verse": "El que no atiende a los ruegos del pobre tampoco obtendrá respuesta cuando pida ayuda.",
				"number": 13
			},
			{
				"verse": "El regalo hecho con discreción calma aun el enojo más fuerte.",
				"number": 14
			},
			{
				"verse": "Cuando se hace justicia, el justo se alegra, y a los malhechores les llega la ruina.",
				"number": 15
			},
			{
				"verse": "El que no sigue una conducta prudente, irá a parar entre los muertos.",
				"number": 16
			},
			{
				"verse": "El que se entrega al placer, el vino y los perfumes, terminará en la pobreza.",
				"number": 17
			},
			{
				"verse": "El hombre falso y malvado sufrirá en lugar del justo y honrado.",
				"number": 18
			},
			{
				"verse": "Vale más vivir en el desierto que con una mujer irritable y pendenciera.",
				"number": 19
			},
			{
				"verse": "En casa del sabio hay riquezas y perfumes, pero el necio gasta todo lo que tiene.",
				"number": 20
			},
			{
				"verse": "El que busca ser recto y leal, encuentra vida y honor.",
				"number": 21
			},
			{
				"verse": "El sabio ataca una ciudad bien defendida, y acaba con el poder en que ella confiaba.",
				"number": 22
			},
			{
				"verse": "El que tiene cuidado de lo que dice, nunca se mete en aprietos.",
				"number": 23
			},
			{
				"verse": "Pedante, orgulloso e insolente se le llama al que actúa con demasiada pedantería.",
				"number": 24
			},
			{
				"verse": "De deseos se muere el perezoso, porque sus manos no quieren trabajar;",
				"number": 25
			},
			{
				"verse": "todo el día se lo pasa deseando. El justo, en cambio, da sin tacañerías.",
				"number": 26
			},
			{
				"verse": "El Señor aborrece las ofrendas de los malvados, porque las ofrecen con malas intenciones.",
				"number": 27
			},
			{
				"verse": "El testigo falso será destruido; pero quien sabe escuchar, siempre podrá responder.",
				"number": 28
			},
			{
				"verse": "El malvado aparenta seguridad; el honrado está seguro de su conducta.",
				"number": 29
			},
			{
				"verse": "Ante el Señor no hay sabiduría que valga, ni inteligencia ni buenas ideas.",
				"number": 30
			},
			{
				"verse": "El hombre prepara el caballo para entrar en batalla, pero el Señor es quien da la victoria.",
				"number": 31
			}
		]
	},
	{
		"chapter": 22,
		"verses": [
			{
				"verse": "Vale más tener buena fama y reputación, que abundancia de oro y plata.",
				"number": 1
			},
			{
				"verse": "El rico y el pobre tienen algo en común: a los dos los ha creado el Señor.",
				"number": 2
			},
			{
				"verse": "El prudente ve el peligro y lo evita; el imprudente sigue adelante y sufre el daño.",
				"number": 3
			},
			{
				"verse": "La humildad y la reverencia al Señor traen como premio riquezas, honores y vida.",
				"number": 4
			},
			{
				"verse": "El camino del malvado está lleno de trampas; pero el que tiene cuidado de su propia vida, las evita.",
				"number": 5
			},
			{
				"verse": "Dale buena educación al niño de hoy, y el viejo de mañana jamás la abandonará.",
				"number": 6
			},
			{
				"verse": "Entre los pobres, el rico es rey; entre los deudores, el prestamista.",
				"number": 7
			},
			{
				"verse": "El que siembra maldad, cosechará calamidades; ¡el Señor lo destruirá con el cetro de su furia!",
				"number": 8
			},
			{
				"verse": "El que mira a otros con bondad, será bendecido por compartir su pan con los pobres.",
				"number": 9
			},
			{
				"verse": "Despedido el insolente, se va la discordia y se acaban los pleitos y las ofensas.",
				"number": 10
			},
			{
				"verse": "El rey aprecia al de corazón sincero, y brinda su amistad al que habla con gracia.",
				"number": 11
			},
			{
				"verse": "El Señor vigila atentamente al sabio y desmiente las afirmaciones del mentiroso.",
				"number": 12
			},
			{
				"verse": "Para no trabajar, el perezoso pretexta que en la calle hay un león que lo quiere matar.",
				"number": 13
			},
			{
				"verse": "Los labios de la adúltera son un pozo profundo donde caen los que el Señor maldice.",
				"number": 14
			},
			{
				"verse": "La necedad es parte de las ideas juveniles, pero se quita cuando se corrige con golpes.",
				"number": 15
			},
			{
				"verse": "El que para enriquecerse oprime al pobre o le da al rico, terminará en la pobreza.",
				"number": 16
			},
			{
				"verse": "Presta toda tu atención a los dichos de los sabios; concéntrate en lo que te enseño.",
				"number": 17
			},
			{
				"verse": "Te agradará guardarlos en tu memoria y poder repetirlos todos juntos.",
				"number": 18
			},
			{
				"verse": "Hoy te los hago saber para que pongas tu confianza en el Señor.",
				"number": 19
			},
			{
				"verse": "Yo te he escrito treinta dichos que contienen consejos y conocimientos,",
				"number": 20
			},
			{
				"verse": "para enseñarte a conocer la verdad, para que puedas dar un fiel informe a quien te pregunte. ,",
				"number": 21
			},
			{
				"verse": "No abuses del pobre por ser pobre, ni oprimas ante los jueces al indefenso,",
				"number": 22
			},
			{
				"verse": "pues el Señor saldrá en su defensa y oprimirá a quienes los opriman.",
				"number": 23
			},
			{
				"verse": "No te hagas amigo ni compañero de gente violenta y malhumorada,",
				"number": 24
			},
			{
				"verse": "no sea que aprendas sus malas costumbres y te eches la soga al cuello.",
				"number": 25
			},
			{
				"verse": "Nunca te hagas responsable de las deudas de otra persona,",
				"number": 26
			},
			{
				"verse": "pues si no tienes con qué pagar, hasta la cama te quitarán.",
				"number": 27
			},
			{
				"verse": "No cambies de lugar los linderos establecidos por tus antepasados.",
				"number": 28
			},
			{
				"verse": "El que hace bien su trabajo, estará al servicio de reyes y no de gente insignificante.",
				"number": 29
			}
		]
	},
	{
		"chapter": 23,
		"verses": [
			{
				"verse": "Cuando un gran señor te invite a comer, piensa bien delante de quién te encuentras.",
				"number": 1
			},
			{
				"verse": "Aunque tengas mucha hambre, controla tu apetito;",
				"number": 2
			},
			{
				"verse": "no codicies sus deliciosos manjares, porque te puede estar engañando.",
				"number": 3
			},
			{
				"verse": "No te esfuerces por hacerte rico; deja de preocuparte por eso.",
				"number": 4
			},
			{
				"verse": "Si te fijas bien, verás que no hay riquezas; de pronto se van volando, como águilas, como si les hubieran salido alas.",
				"number": 5
			},
			{
				"verse": "No te sientes a la mesa de un tacaño, ni codicies sus deliciosos manjares,",
				"number": 6
			},
			{
				"verse": "que son como un pelo en la garganta: él te invita a comer y beber, pero no lo dice en serio;",
				"number": 7
			},
			{
				"verse": "vomitarás después lo que comiste y de nada te habrán servido tus palabras amables.",
				"number": 8
			},
			{
				"verse": "No hables a oídos del necio, pues se burlará de tus sabias palabras.",
				"number": 9
			},
			{
				"verse": "No cambies de lugar los linderos antiguos, ni invadas el terreno de los huérfanos,",
				"number": 10
			},
			{
				"verse": "porque ellos tienen un poderoso libertador que saldrá contra ti en su defensa.",
				"number": 11
			},
			{
				"verse": "Aplica tu mente y tus oídos a la instrucción y a los conocimientos.",
				"number": 12
			},
			{
				"verse": "No dejes de corregir al joven, que unos cuantos azotes no lo matarán;",
				"number": 13
			},
			{
				"verse": "por el contrario, si lo corriges, lo librarás de la muerte.",
				"number": 14
			},
			{
				"verse": "Cuando alcances la sabiduría, hijo mío, no habrá nadie más feliz que yo;",
				"number": 15
			},
			{
				"verse": "sentiré una profunda alegría al oírte hablar como es debido.",
				"number": 16
			},
			{
				"verse": "No tengas envidia de los pecadores; antes bien, honra siempre al Señor;",
				"number": 17
			},
			{
				"verse": "entonces tendrás un buen fin y tu esperanza jamás será destruida.",
				"number": 18
			},
			{
				"verse": "Atiende bien, hijo mío, y aprende; procura seguir el buen camino.",
				"number": 19
			},
			{
				"verse": "No te juntes con los borrachos ni con los que comen demasiado,",
				"number": 20
			},
			{
				"verse": "pues los borrachos y los glotones acaban en la ruina, y los perezosos se visten de harapos.",
				"number": 21
			},
			{
				"verse": "Atiende a tu padre, que te engendró; no desprecies a tu madre cuando sea anciana.",
				"number": 22
			},
			{
				"verse": "Compra la verdad y la sabiduría, la instrucción y el entendimiento, ¡y no los vendas!",
				"number": 23
			},
			{
				"verse": "El padre del hijo bueno y sabio tiene razón para estar feliz y orgulloso;",
				"number": 24
			},
			{
				"verse": "¡haz, pues, que tu padre y tu madre se sientan felices y orgullosos!",
				"number": 25
			},
			{
				"verse": "Pon toda tu atención en mí, hijo mío, y mira con buenos ojos mi ejemplo;",
				"number": 26
			},
			{
				"verse": "porque la mujer extraña, la prostituta, es como un pozo profundo y angosto;",
				"number": 27
			},
			{
				"verse": "se pone al acecho, como un ladrón, y hace que muchos hombres se pierdan.",
				"number": 28
			},
			{
				"verse": "¿Quién sufre? ¿Quién se queja? ¿Quién anda en pleitos y lamentos? ¿Quién es herido sin motivo? ¿Quién tiene turbia la mirada?",
				"number": 29
			},
			{
				"verse": "El que no abandona jamás el vino y anda ensayando nuevas bebidas.",
				"number": 30
			},
			{
				"verse": "No te fijes en el vino. ¡Qué rojo se pone y cómo brilla en la copa! ¡Con qué suavidad se resbala!",
				"number": 31
			},
			{
				"verse": "Pero al final es como una serpiente que muerde y causa dolor.",
				"number": 32
			},
			{
				"verse": "Te hará ver cosas extrañas, y pensar y decir tonterías;",
				"number": 33
			},
			{
				"verse": "te hará sentir que estás en alta mar, recostado en la punta del palo mayor,",
				"number": 34
			},
			{
				"verse": "y dirás: «Me golpearon, y no lo sentí; me azotaron, y no me di cuenta; pero en cuanto me despierte iré en busca de más vino.»",
				"number": 35
			}
		]
	},
	{
		"chapter": 24,
		"verses": [
			{
				"verse": "No tengas envidia de los malvados ni ambiciones estar en su compañía,",
				"number": 1
			},
			{
				"verse": "porque solo piensan en la violencia y no hablan más que de hacer lo malo.",
				"number": 2
			},
			{
				"verse": "Con sabiduría se construye la casa, y con inteligencia se ponen sus cimientos;",
				"number": 3
			},
			{
				"verse": "con conocimientos se llenan sus cuartos de objetos valiosos y de buen gusto.",
				"number": 4
			},
			{
				"verse": "Vale más hombre sabio que hombre fuerte; vale más el saber que el poder,",
				"number": 5
			},
			{
				"verse": "pues la guerra se hace con buenos planes y la victoria depende de los muchos consejeros.",
				"number": 6
			},
			{
				"verse": "El necio no sabe qué decir ante el tribunal, pues la sabiduría está fuera de su alcance.",
				"number": 7
			},
			{
				"verse": "Quien sólo piensa en hacer daño, gana fama de malintencionado.",
				"number": 8
			},
			{
				"verse": "La intención del necio es el pecado; ¡no hay quien soporte al insolente!",
				"number": 9
			},
			{
				"verse": "Si te desanimas cuando estás en aprietos, no son muchas las fuerzas que tienes.",
				"number": 10
			},
			{
				"verse": "Salva a los condenados a muerte; libra del peligro a los que están por morir.",
				"number": 11
			},
			{
				"verse": "Pues aunque afirmes que no lo sabías, el que juzga los motivos habrá de darse cuenta; bien lo sabrá el que te vigila, el que paga a cada uno según sus acciones.",
				"number": 12
			},
			{
				"verse": "Come, hijo mío, la dulce miel del panal; prueba lo deliciosa que está.",
				"number": 13
			},
			{
				"verse": "Así de dulces te parecerán la sabiduría y el conocimiento; si los encuentras, tendrás un buen fin y tu esperanza jamás será destruida.",
				"number": 14
			},
			{
				"verse": "No hagas planes malvados en contra del hombre honrado, ni causes destrozos en la casa donde vive,",
				"number": 15
			},
			{
				"verse": "porque aunque caiga siete veces, otras tantas se levantará; pero los malvados se hundirán en la desgracia.",
				"number": 16
			},
			{
				"verse": "No te alegres ni hagas fiesta por los tropiezos y caídas de tu enemigo,",
				"number": 17
			},
			{
				"verse": "porque al Señor no le agradará ver esto, y entonces su enojo se apartará de él.",
				"number": 18
			},
			{
				"verse": "No te enojes por causa de los malvados ni sientas envidia de los perversos,",
				"number": 19
			},
			{
				"verse": "porque el malvado no tendrá un buen fin: ¡el malvado se apagará como una lámpara!",
				"number": 20
			},
			{
				"verse": "Honra a Dios y al rey, hijo mío; no te juntes con los enemigos,",
				"number": 21
			},
			{
				"verse": "porque su ruina llega en un instante y nadie sabe el castigo que Dios y el rey pueden dar. ,",
				"number": 22
			},
			{
				"verse": "También estos son dichos de los sabios: No está bien que en los tribunales se discrimine a nadie.",
				"number": 23
			},
			{
				"verse": "Al que declara inocente al culpable, los pueblos lo maldicen y las naciones lo desprecian;",
				"number": 24
			},
			{
				"verse": "pero a quienes lo castigan, les va bien y la gente los cubre de bendiciones.",
				"number": 25
			},
			{
				"verse": "El que da buenas respuestas es como si diera un beso en los labios.",
				"number": 26
			},
			{
				"verse": "Arregla tus negocios en la calle y realiza tus tareas en el campo, y luego podrás construir tu casa.",
				"number": 27
			},
			{
				"verse": "No declares sin razón contra tu prójimo ni hagas afirmaciones falsas.",
				"number": 28
			},
			{
				"verse": "No pienses jamás en vengarte, haciéndole al otro lo mismo que él te hizo.",
				"number": 29
			},
			{
				"verse": "Pasé por el campo del perezoso y por el viñedo del hombre falto de seso:",
				"number": 30
			},
			{
				"verse": "y lo que vi fue un terreno lleno de espinos, con su cerca de piedras derrumbada.",
				"number": 31
			},
			{
				"verse": "Al ver esto, lo grabé en mi mente; lo vi y aprendí esta lección:",
				"number": 32
			},
			{
				"verse": "mientras tú sueñas y cabeceas, y te cruzas de brazos para dormir mejor,",
				"number": 33
			},
			{
				"verse": "la pobreza vendrá y te atacará como un vagabundo armado.",
				"number": 34
			}
		]
	},
	{
		"chapter": 25,
		"verses": [
			{
				"verse": "También estos son dichos de Salomón, copiados por gente al servicio de Ezequías, rey de Judá:",
				"number": 1
			},
			{
				"verse": "Es gloria de Dios tener secretos, y honra de los reyes penetrar en ellos.",
				"number": 2
			},
			{
				"verse": "La altura del cielo, la profundidad de la tierra y los pensamientos de los reyes, son cosas en las que no es posible penetrar.",
				"number": 3
			},
			{
				"verse": "Aparta de la plata las impurezas, y el platero producirá una copa;",
				"number": 4
			},
			{
				"verse": "aparta del servicio del rey al malvado, y su trono se afirmará en la justicia.",
				"number": 5
			},
			{
				"verse": "No te des importancia ante el rey, ni tomes el lugar de la gente importante;",
				"number": 6
			},
			{
				"verse": "vale más que te inviten a subir allí, que ser humillado ante los grandes señores. Lo que veas con tus propios ojos",
				"number": 7
			},
			{
				"verse": "no lo lleves en seguida a los tribunales, porque otro testigo puede desmentirte y al final no sabrás qué hacer.",
				"number": 8
			},
			{
				"verse": "Defiéndete de quien te acuse, pero no descubras el secreto ajeno;",
				"number": 9
			},
			{
				"verse": "pues alguien puede oírte y ponerte en vergüenza, y tu mala fama será cosa sin remedio.",
				"number": 10
			},
			{
				"verse": "Las palabras en el momento oportuno son como manzanas de oro incrustadas en plata.",
				"number": 11
			},
			{
				"verse": "Como un anillo y un collar del oro más fino, es la sabia reprensión en quien sabe recibirla.",
				"number": 12
			},
			{
				"verse": "El mensajero fiel es para el que lo envía cual frescura de nieve en día caluroso, pues da nuevos ánimos a su señor.",
				"number": 13
			},
			{
				"verse": "Nubes y viento y nada de lluvia, es quien presume de dar y nunca da nada.",
				"number": 14
			},
			{
				"verse": "La paciencia calma el enojo; las palabras suaves rompen la resistencia.",
				"number": 15
			},
			{
				"verse": "Si encuentras miel, no comas más de la cuenta, no sea que de mucho comer la vomites.",
				"number": 16
			},
			{
				"verse": "Si visitas a tu amigo, no lo hagas con frecuencia, no sea que se canse de ti y llegue a odiarte.",
				"number": 17
			},
			{
				"verse": "Mazo, espada, flecha puntiaguda, ¡eso es quien declara en falso contra su amigo!",
				"number": 18
			},
			{
				"verse": "Confiar en un traidor en momentos de angustia es como andar con una pierna rota o comer con un diente picado.",
				"number": 19
			},
			{
				"verse": "Cantar canciones al corazón afligido es como echar vinagre en la llaga o quitarse la ropa en tiempo de frío.",
				"number": 20
			},
			{
				"verse": "Si tu enemigo tiene hambre, dale de comer; y si tiene sed, dale de beber;",
				"number": 21
			},
			{
				"verse": "así harás que le arda la cara de vergüenza, y el Señor te lo pagará.",
				"number": 22
			},
			{
				"verse": "Por el viento del norte viene la lluvia, y por las malas lenguas las malas caras.",
				"number": 23
			},
			{
				"verse": "Más vale vivir en el borde de la azotea, que en una amplia mansión con una mujer pendenciera.",
				"number": 24
			},
			{
				"verse": "Como agua fresca en garganta sedienta así caen las buenas noticias de tierras lejanas.",
				"number": 25
			},
			{
				"verse": "Manantial de agua turbia y revuelta es el inocente que tiembla ante el culpable.",
				"number": 26
			},
			{
				"verse": "No hace bien comer mucha miel, pero es una honra investigar lo difícil.",
				"number": 27
			},
			{
				"verse": "Como ciudad sin muralla y expuesta al peligro, así es quien no sabe dominar sus impulsos.",
				"number": 28
			}
		]
	},
	{
		"chapter": 26,
		"verses": [
			{
				"verse": "No le va bien la nieve al verano ni la lluvia a la cosecha ni los honores al necio.",
				"number": 1
			},
			{
				"verse": "Como gorrión perdido o golondrina sin nido, la maldición sin motivo jamás llegará a su destino.",
				"number": 2
			},
			{
				"verse": "Al caballo hay que domarlo, al asno hay que frenarlo y al necio hay que azotarlo.",
				"number": 3
			},
			{
				"verse": "El que al necio no responde, por necio no pasa.",
				"number": 4
			},
			{
				"verse": "El que al necio sabe responder, como tal le hace parecer.",
				"number": 5
			},
			{
				"verse": "Confiar al necio un mensaje es cortarse los pies y buscarse problemas.",
				"number": 6
			},
			{
				"verse": "No va lejos el cojo con sus piernas ni el proverbio dicho por un necio.",
				"number": 7
			},
			{
				"verse": "Tan absurdo es atar la piedra a la honda como dar honra a los necios.",
				"number": 8
			},
			{
				"verse": "Ni el borracho la espina siente, ni el necio el proverbio entiende.",
				"number": 9
			},
			{
				"verse": "Arquero que apunta a todo el que pasa es quien da al necio trabajo en su casa.",
				"number": 10
			},
			{
				"verse": "El perro vuelve a su vómito y el necio a su necedad.",
				"number": 11
			},
			{
				"verse": "Más se puede esperar del necio que de quien se cree muy sabio.",
				"number": 12
			},
			{
				"verse": "Para no trabajar, el perezoso pretexta que en la calle hay un león al acecho.",
				"number": 13
			},
			{
				"verse": "La puerta gira en sus bisagras y el perezoso gira en la cama.",
				"number": 14
			},
			{
				"verse": "El perezoso mete la mano en el plato, pero luego es incapaz de llevársela a la boca.",
				"number": 15
			},
			{
				"verse": "El perezoso se cree más sabio que siete personas que saben responder.",
				"number": 16
			},
			{
				"verse": "Meterse en pleitos ajenos es agarrar a un perro por las orejas.",
				"number": 17
			},
			{
				"verse": "Como un loco que lanza mortales flechas de fuego,",
				"number": 18
			},
			{
				"verse": "así es quien engaña a su amigo y luego dice que todo era un juego.",
				"number": 19
			},
			{
				"verse": "Sin leña se apaga el fuego, y sin chismes se acaba el pleito.",
				"number": 20
			},
			{
				"verse": "Para hacer brasas, el carbón; para hacer fuego, la leña; y para entablar pleitos, el pendenciero.",
				"number": 21
			},
			{
				"verse": "Los chismes son como golosinas, pero calan hasta lo más profundo.",
				"number": 22
			},
			{
				"verse": "Baño de plata sobre olla de barro son las palabras suaves que llevan mala intención.",
				"number": 23
			},
			{
				"verse": "El que odia, lo disimula cuando habla, pero en su interior hace planes malvados.",
				"number": 24
			},
			{
				"verse": "No le creas si te habla con ternura, pues su mente está llena de maldad;",
				"number": 25
			},
			{
				"verse": "aunque trate de ocultar su odio, su maldad se descubrirá ante todos.",
				"number": 26
			},
			{
				"verse": "El que cava una fosa, en ella cae; al que hace rodar una roca, la roca lo aplasta.",
				"number": 27
			},
			{
				"verse": "El mentiroso odia la verdad, el de suaves palabras provoca el desorden.",
				"number": 28
			}
		]
	},
	{
		"chapter": 27,
		"verses": [
			{
				"verse": "No presumas del día de mañana, pues no sabes lo que el mañana traerá.",
				"number": 1
			},
			{
				"verse": "Deja que sean otros los que te alaben; no está bien que te alabes tú mismo.",
				"number": 2
			},
			{
				"verse": "Las piedras y la arena son pesadas, pero más pesado es el enojo del necio.",
				"number": 3
			},
			{
				"verse": "La ira es cruel, y el enojo destructivo, pero los celos son incontrolables.",
				"number": 4
			},
			{
				"verse": "Vale más reprender con franqueza que amar en secreto.",
				"number": 5
			},
			{
				"verse": "Más se puede confiar en el amigo que hiere que en el enemigo que besa.",
				"number": 6
			},
			{
				"verse": "El que está lleno, hasta la miel desprecia; al que tiene hambre, hasta lo amargo le sabe dulce.",
				"number": 7
			},
			{
				"verse": "Como ave que vaga lejos de su nido es el que anda lejos del lugar donde nació.",
				"number": 8
			},
			{
				"verse": "Para alegrar el corazón, buenos perfumes; para endulzar el alma, un consejo de amigos.",
				"number": 9
			},
			{
				"verse": "Nunca abandones a tus amigos ni a los amigos de tu padre. Nunca vayas con tus problemas a la casa de tu hermano. Más vale vecino cercano que hermano lejano.",
				"number": 10
			},
			{
				"verse": "Sé sabio, hijo mío, y me harás feliz; así podré responder a los que me ofendan.",
				"number": 11
			},
			{
				"verse": "El prudente ve el peligro y lo evita; el imprudente sigue adelante y sufre el daño.",
				"number": 12
			},
			{
				"verse": "Al que salga fiador por un extraño, quítale la ropa y tómasela en prenda.",
				"number": 13
			},
			{
				"verse": "Saludar al amigo a gritos y de madrugada, es para él lo mismo que insultarlo.",
				"number": 14
			},
			{
				"verse": "Lo mismo es una mujer pendenciera que una gotera constante en tiempo de lluvia.",
				"number": 15
			},
			{
				"verse": "Querer detenerla es querer detener el viento o retener el aceite en la mano.",
				"number": 16
			},
			{
				"verse": "El hierro se afila con hierro, y el hombre con otro hombre.",
				"number": 17
			},
			{
				"verse": "El que cuida de la higuera come los higos; el que cuida de su amo recibe honores.",
				"number": 18
			},
			{
				"verse": "Así como las caras se reflejan en el agua, así también los hombres se reflejan en su mente.",
				"number": 19
			},
			{
				"verse": "La muerte, el sepulcro y la codicia del hombre jamás quedan satisfechos.",
				"number": 20
			},
			{
				"verse": "Al oro y la plata, el fuego los prueba; al hombre lo prueban las alabanzas.",
				"number": 21
			},
			{
				"verse": "Al necio no se le quita lo necio ni aunque lo muelas y lo remuelas.",
				"number": 22
			},
			{
				"verse": "Manténte al tanto de tus ovejas, preocúpate por tus rebaños,",
				"number": 23
			},
			{
				"verse": "pues ni riquezas ni coronas duran eternamente.",
				"number": 24
			},
			{
				"verse": "Cuando el pasto aparezca, y brote el verdor, y se recoja la hierba de los montes,",
				"number": 25
			},
			{
				"verse": "de tus corderos tendrás lana para vestirte, de tus cabritos dinero para comprar terrenos",
				"number": 26
			},
			{
				"verse": "y de tus cabras leche abundante para alimentarte tú y tu familia y todos los que estén a tu servicio.",
				"number": 27
			}
		]
	},
	{
		"chapter": 28,
		"verses": [
			{
				"verse": "El malvado huye aunque nadie lo persiga, pero los justos viven confiados como el león.",
				"number": 1
			},
			{
				"verse": "Cuando el país anda mal, los gobernantes aumentan, pero el buen dirigente sabe mantener el orden.",
				"number": 2
			},
			{
				"verse": "El malvado que oprime a los pobres es como fuerte lluvia que destruye las cosechas.",
				"number": 3
			},
			{
				"verse": "Los que se apartan de la ley alaban al malvado; los que la cumplen están en contra de él.",
				"number": 4
			},
			{
				"verse": "Los malvados no entienden nada de la justicia, pero los que recurren al Señor lo entienden todo.",
				"number": 5
			},
			{
				"verse": "Más vale ser pobre y honrado que rico y malintencionado.",
				"number": 6
			},
			{
				"verse": "El que cumple la ley de Dios es un hijo inteligente, pero el que anda con glotones es la vergüenza de su padre.",
				"number": 7
			},
			{
				"verse": "El que amontona riquezas cobrando intereses, las amontona para el que se compadece de los pobres.",
				"number": 8
			},
			{
				"verse": "Si alguno no quiere atender la ley de Dios, tampoco Dios soportará sus oraciones.",
				"number": 9
			},
			{
				"verse": "El que lleva a los buenos por mal camino, caerá en su propia trampa; pero los hombres intachables recibirán lo mejor.",
				"number": 10
			},
			{
				"verse": "El rico se cree muy sabio, pero el pobre e inteligente puede ponerlo a prueba.",
				"number": 11
			},
			{
				"verse": "Cuando triunfan los justos, se hace gran fiesta; cuando triunfan los malvados, la gente se esconde.",
				"number": 12
			},
			{
				"verse": "Al que disimula el pecado, no le irá bien; pero el que lo confiesa y lo deja, será perdonado.",
				"number": 13
			},
			{
				"verse": "Feliz el hombre que honra siempre al Señor; pero el terco caerá en la desgracia.",
				"number": 14
			},
			{
				"verse": "Igual que un león rugiente o un oso voraz es el malvado que gobierna a un pueblo pobre.",
				"number": 15
			},
			{
				"verse": "El gobernante insensato aumenta la opresión; pero el que no es codicioso tendrá larga vida.",
				"number": 16
			},
			{
				"verse": "El que ha cometido un asesinato no parará hasta caer en la tumba: ¡que nadie intente detenerlo!",
				"number": 17
			},
			{
				"verse": "El hombre honrado será puesto a salvo, pero el perverso caerá en la desgracia.",
				"number": 18
			},
			{
				"verse": "Al que cultiva su campo, hasta le sobra comida; al que anda con ociosos, lo que le sobra es pobreza.",
				"number": 19
			},
			{
				"verse": "Quien es digno de confianza, será alabado; quien tiene ansias de riquezas, no quedará sin castigo.",
				"number": 20
			},
			{
				"verse": "No está bien discriminar a nadie; hasta por un pedazo de pan se puede pecar.",
				"number": 21
			},
			{
				"verse": "El ambicioso tiene prisa por ser rico, y no sabe que sobre él vendrá la pobreza.",
				"number": 22
			},
			{
				"verse": "Con el tiempo, más se aprecia al que critica que al que alaba.",
				"number": 23
			},
			{
				"verse": "Amigo de criminales es quien roba a sus padres y alega que no ha pecado.",
				"number": 24
			},
			{
				"verse": "El que mucho ambiciona, provoca peleas; pero el que confía en el Señor, prospera.",
				"number": 25
			},
			{
				"verse": "Solo un necio confía en sus propias ideas; el que actúa con sabiduría saldrá bien librado.",
				"number": 26
			},
			{
				"verse": "Al que ayuda al pobre, nada le faltará; pero al que le niega su ayuda, mucho se le maldecirá.",
				"number": 27
			},
			{
				"verse": "Cuando triunfan los malvados, la gente se esconde; cuando les llega su fin, predominan los justos.",
				"number": 28
			}
		]
	},
	{
		"chapter": 29,
		"verses": [
			{
				"verse": "El que se pone terco cuando lo reprenden, pronto será destruido sin remedio.",
				"number": 1
			},
			{
				"verse": "Cuando predominan los justos, la gente se alegra; cuando los malvados gobiernan, la gente sufre.",
				"number": 2
			},
			{
				"verse": "El hijo sabio hace feliz a su padre; el que anda con prostitutas derrocha el dinero.",
				"number": 3
			},
			{
				"verse": "El rey que hace justicia, afirma a su país; el que solo exige impuestos, lo arruina.",
				"number": 4
			},
			{
				"verse": "El que siempre alaba a su amigo, en realidad le está tendiendo una trampa.",
				"number": 5
			},
			{
				"verse": "La trampa del malvado son sus propios pecados; pero el hombre honrado vive alegre y feliz.",
				"number": 6
			},
			{
				"verse": "El justo toma en cuenta los derechos del pobre, pero al malvado nada le importa.",
				"number": 7
			},
			{
				"verse": "Los alborotadores agitan a una ciudad; los sabios saben calmar los ánimos.",
				"number": 8
			},
			{
				"verse": "El sabio que entabla pleito contra un necio, se enoja, recibe burlas y no arregla nada.",
				"number": 9
			},
			{
				"verse": "Los asesinos y desalmados odian a muerte al hombre honrado.",
				"number": 10
			},
			{
				"verse": "El necio da rienda suelta a sus impulsos, pero el sabio acaba por refrenarlos.",
				"number": 11
			},
			{
				"verse": "El gobernante que hace caso de mentiras corrompe a todos sus servidores.",
				"number": 12
			},
			{
				"verse": "El oprimido y el opresor tienen algo en común: el Señor les ha dado la vista a ambos.",
				"number": 13
			},
			{
				"verse": "El rey que gobierna a los pobres con lealtad, afirma su trono para siempre.",
				"number": 14
			},
			{
				"verse": "A golpes y reprensiones se aprende, pero el hijo consentido avergüenza a su madre.",
				"number": 15
			},
			{
				"verse": "Si los malvados abundan, abunda el pecado; pero los hombres honrados los verán fracasar.",
				"number": 16
			},
			{
				"verse": "Corrige a tu hijo y te hará vivir tranquilo, y te dará muchas satisfacciones.",
				"number": 17
			},
			{
				"verse": "Donde no hay dirección divina, no hay orden; ¡feliz el pueblo que cumple la ley de Dios!",
				"number": 18
			},
			{
				"verse": "Con palabras no se corrige al esclavo, porque entiende pero no hace caso.",
				"number": 19
			},
			{
				"verse": "Más se puede esperar de un necio que de quien habla sin pensar.",
				"number": 20
			},
			{
				"verse": "El que consiente a su esclavo desde pequeño, al final tendrá que lamentarlo.",
				"number": 21
			},
			{
				"verse": "El que es violento e impulsivo, provoca peleas y comete muchos errores.",
				"number": 22
			},
			{
				"verse": "Al que es orgulloso se le humilla, pero al que es humilde se le honra.",
				"number": 23
			},
			{
				"verse": "El cómplice del ladrón es enemigo de sí mismo, pues aunque oye maldiciones no confiesa.",
				"number": 24
			},
			{
				"verse": "El miedo a los hombres es una trampa, pero el que confía en el Señor estará protegido.",
				"number": 25
			},
			{
				"verse": "Muchos buscan el favor del gobernante, pero solo el Señor hace justicia.",
				"number": 26
			},
			{
				"verse": "Los hombres honrados no soportan a los malvados, y los malvados no soportan a los honrados.",
				"number": 27
			}
		]
	},
	{
		"chapter": 30,
		"verses": [
			{
				"verse": "Dichos de Agur, hijo de Jaqué de Masá. Agur habló a Itiel y a Ucal de la siguiente manera:",
				"number": 1
			},
			{
				"verse": "Soy el más estúpido de los hombres, no hay en mí entendimiento humano.",
				"number": 2
			},
			{
				"verse": "No he adquirido sabiduría, ni sé nada acerca del Santísimo.",
				"number": 3
			},
			{
				"verse": "¿Quién ha subido y bajado del cielo? ¿Quién puede contener el viento en su puño? ¿Quién envuelve al mar en su capa? ¿Quién estableció los límites de la tierra? ¡No me digas que sabes su nombre, y aun el nombre de su hijo!",
				"number": 4
			},
			{
				"verse": "El Señor protege a los que en él confían; todas sus promesas son dignas de confianza.",
				"number": 5
			},
			{
				"verse": "No añadas nada a lo que él diga; de lo contrario, te puede reprender y te hará quedar como mentiroso.",
				"number": 6
			},
			{
				"verse": "Solo dos cosas te he pedido, oh Dios; concédemelas antes de que muera:",
				"number": 7
			},
			{
				"verse": "aleja de mí la falsedad y la mentira, y no me hagas rico ni pobre; dame solo el pan necesario,",
				"number": 8
			},
			{
				"verse": "porque si me sobra, podría renegar de ti y decir que no te conozco; y si me falta, podría robar y ofender así tu divino nombre.",
				"number": 9
			},
			{
				"verse": "No hables mal del esclavo delante de su amo, pues te puede maldecir y sufrirás las consecuencias.",
				"number": 10
			},
			{
				"verse": "Hay quienes maldicen a su padre y no bendicen a su madre.",
				"number": 11
			},
			{
				"verse": "Hay quienes se creen muy limpios, y no se han limpiado de sus impurezas.",
				"number": 12
			},
			{
				"verse": "Hay quienes se creen importantes, y miran a otros con altanería.",
				"number": 13
			},
			{
				"verse": "Hay quienes tienen espadas en vez de dientes y puñales en vez de muelas, para acabar por completo con la gente pobre del país.",
				"number": 14
			},
			{
				"verse": "Dos hijas tiene la sanguijuela, que solo saben pedir. Hay tres cosas, y hasta cuatro, que nunca se satisfacen:",
				"number": 15
			},
			{
				"verse": "el sepulcro, la mujer estéril, la tierra falta de agua y el fuego insatisfecho.",
				"number": 16
			},
			{
				"verse": "El que mira a su padre con desprecio y se burla de su madre anciana, merece que los cuervos le saquen los ojos y que las águilas lo devoren.",
				"number": 17
			},
			{
				"verse": "Hay tres cosas, y hasta cuatro, que me asombran y no alcanzo a comprender:",
				"number": 18
			},
			{
				"verse": "el camino del águila en el cielo, el camino de la víbora en las rocas, el camino de un barco en alta mar y el camino del hombre en la mujer.",
				"number": 19
			},
			{
				"verse": "La mujer infiel hace lo siguiente: come, se limpia la boca y afirma que no ha hecho nada malo.",
				"number": 20
			},
			{
				"verse": "Hay tres tipos de gente, y hasta cuatro, que son insoportables y hacen temblar a un país:",
				"number": 21
			},
			{
				"verse": "el esclavo que llega a ser rey, el tonto que tiene comida de sobra,",
				"number": 22
			},
			{
				"verse": "la mujer despreciada que encuentra marido y la esclava que toma el lugar de su señora.",
				"number": 23
			},
			{
				"verse": "Hay cuatro animalitos en la tierra que son más sabios que los sabios:",
				"number": 24
			},
			{
				"verse": "las hormigas, gran ejército sin fuerza que asegura su comida en el verano;",
				"number": 25
			},
			{
				"verse": "los tejones, grupo no muy numeroso que vive entre las peñas;",
				"number": 26
			},
			{
				"verse": "las langostas, que sin tener rey marchan en orden perfecto;",
				"number": 27
			},
			{
				"verse": "las lagartijas, que caben en un puño y llegan hasta el palacio del rey.",
				"number": 28
			},
			{
				"verse": "Hay tres valientes, y hasta cuatro, que tienen un paso airoso:",
				"number": 29
			},
			{
				"verse": "el león, el animal más terrible, que no huye ante nada ni ante nadie;",
				"number": 30
			},
			{
				"verse": "el gallo orgulloso, el macho cabrío y el rey que marcha al frente de su ejército.",
				"number": 31
			},
			{
				"verse": "Si tontamente te has dado importancia y has hecho planes malvados, ponte a pensar",
				"number": 32
			},
			{
				"verse": "que si bates la leche, obtendrás mantequilla, si te suenas fuerte, te sangrará la nariz, y si irritas a otro, acabarás en una pelea.",
				"number": 33
			}
		]
	},
	{
		"chapter": 31,
		"verses": [
			{
				"verse": "Dichos del rey Lemuel de Masá, con los cuales su madre le dio instrucción:",
				"number": 1
			},
			{
				"verse": "Hijo mío, fruto de mis entrañas, respuesta de Dios a mis ruegos, ¿qué más te puedo decir?",
				"number": 2
			},
			{
				"verse": "Que no gastes tu energía con mujeres, pues por ellas los reyes se pierden.",
				"number": 3
			},
			{
				"verse": "Y no está bien, lemuel, que reyes y gobernantes beban vino y bebidas fuertes,",
				"number": 4
			},
			{
				"verse": "pues podrían olvidarse de la ley y violar los derechos de los más humildes.",
				"number": 5
			},
			{
				"verse": "Deja el vino y las bebidas fuertes para los decaídos y deprimidos;",
				"number": 6
			},
			{
				"verse": "¡que beban y no vuelvan a acordarse de su pobreza y sufrimientos!",
				"number": 7
			},
			{
				"verse": "Levanta la voz por los que no tienen voz; ¡defiende a los indefensos!",
				"number": 8
			},
			{
				"verse": "Levanta la voz, y hazles justicia; ¡defiende a los pobres y a los humildes!",
				"number": 9
			},
			{
				"verse": "Mujer ejemplar no es fácil hallarla; ¡vale más que las piedras preciosas!",
				"number": 10
			},
			{
				"verse": "Su esposo confía plenamente en ella, y nunca le faltan ganancias.",
				"number": 11
			},
			{
				"verse": "Brinda a su esposo grandes satisfacciones todos los días de su vida.",
				"number": 12
			},
			{
				"verse": "Va en busca de lana y lino, y con placer realiza labores manuales.",
				"number": 13
			},
			{
				"verse": "Cual si fuera un barco mercante, trae de muy lejos sus provisiones.",
				"number": 14
			},
			{
				"verse": "Antes de amanecer se levanta y da de comer a sus hijos y a sus criadas.",
				"number": 15
			},
			{
				"verse": "Inspecciona un terreno y lo compra, y con sus ganancias planta viñedos.",
				"number": 16
			},
			{
				"verse": "Se reviste de fortaleza y con ánimo se dispone a trabajar.",
				"number": 17
			},
			{
				"verse": "Cuida de que el negocio marche bien, y de noche trabaja hasta tarde.",
				"number": 18
			},
			{
				"verse": "Con sus propias manos hace hilados y tejidos.",
				"number": 19
			},
			{
				"verse": "Siempre les tiende la mano a los pobres y necesitados.",
				"number": 20
			},
			{
				"verse": "No teme por su familia cuando nieva, pues todos los suyos andan bien abrigados.",
				"number": 21
			},
			{
				"verse": "Ella misma hace sus colchas, y se viste con las telas más finas.",
				"number": 22
			},
			{
				"verse": "Su esposo es bien conocido en la ciudad, y se cuenta entre los más respetados del país.",
				"number": 23
			},
			{
				"verse": "Ella hace túnicas y cinturones, y los vende a los comerciantes.",
				"number": 24
			},
			{
				"verse": "Se reviste de fuerza y dignidad, y el día de mañana no le preocupa.",
				"number": 25
			},
			{
				"verse": "Habla siempre con sabiduría, y da con amor sus enseñanzas.",
				"number": 26
			},
			{
				"verse": "Está atenta a la marcha de su casa, y jamás come lo que no ha ganado.",
				"number": 27
			},
			{
				"verse": "Sus hijos y su esposo la alaban y le dicen:",
				"number": 28
			},
			{
				"verse": "«Mujeres buenas hay muchas, pero tú eres la mejor de todas.»",
				"number": 29
			},
			{
				"verse": "Los encantos son una mentira, la belleza no es más que ilusión, pero la mujer que honra al Señor es digna de alabanza.",
				"number": 30
			},
			{
				"verse": "¡Alábenla ante todo el pueblo! ¡Denle crédito por todo lo que ha hecho!",
				"number": 31
			}
		]
	}
]