[
	{
		"chapter": 1,
		"verses": [
			{
				"verse": "Este es el mensaje que el Señor dirigió a Sofonías en el tiempo en que Josías, hijo de Amón, era rey de Judá. Sofonías era hijo de Cusí, este de Guedalías, este de Amarías y este de Ezequías.",
				"number": 1
			},
			{
				"verse": "Esto afirma el Señor: «Voy a destruir completamente todo lo que hay sobre la tierra.",
				"number": 2
			},
			{
				"verse": "Destruiré a los hombres y los animales, destruiré las aves y los peces, pondré tropiezo a los malvados y eliminaré de la tierra al hombre.» Esto afirma el Señor:",
				"number": 3
			},
			{
				"verse": "«Extenderé mi mano contra el pueblo de Judá y contra todos los que viven en Jerusalén. Borraré de este lugar todo rastro del falso dios Baal, y hasta el nombre de sus sacerdotes.",
				"number": 4
			},
			{
				"verse": "Destruiré a los que suben a las azoteas para adorar a los astros, y a los que se arrodillan jurando al mismo tiempo por mi nombre y por el nombre del dios Milcom.",
				"number": 5
			},
			{
				"verse": "También destruiré a los que se apartan de mí, a los que no me buscan ni acuden a consultarme.»",
				"number": 6
			},
			{
				"verse": "¡Guarden silencio en presencia del Señor, porque el día del Señor está cerca! ¡El Señor ha dispuesto un sacrificio y ha consagrado a sus invitados!",
				"number": 7
			},
			{
				"verse": "«En el día del sacrificio castigaré a los jefes —dice el Señor—, a los hijos del rey y a todos los que visten ropa extraña.",
				"number": 8
			},
			{
				"verse": "También castigaré en aquel día a los que saltan sobre los umbrales, y a los que llenan de violencia y engaños la casa de sus amos.»",
				"number": 9
			},
			{
				"verse": "Esto afirma el Señor: «En aquel día se oirán gritos de socorro desde la Puerta de los Pescados. Gritará la gente en el Segundo Barrio y habrá gran ruido de derrumbes desde las colinas.",
				"number": 10
			},
			{
				"verse": "¡Aúllen ustedes, habitantes del Barrio del Mortero, porque todos los comerciantes van a morir, todos los que trafican con dinero van a ser destruidos!",
				"number": 11
			},
			{
				"verse": "»En aquel tiempo tomaré una lámpara y registraré Jerusalén. Castigaré entonces a la gente que se siente tranquila como el vino reposado, y que se dice a sí misma: “¡El Señor no hará nada, ni bueno ni malo!”",
				"number": 12
			},
			{
				"verse": "Por eso, sus tesoros serán saqueados y sus casas destruidas. Construirán casas, pero no vivirán en ellas; plantarán viñas, pero no beberán de su vino.»",
				"number": 13
			},
			{
				"verse": "¡Ya está cerca el gran día del Señor! ¡Ya está cerca, viene de prisa! El estruendo del día del Señor será amargo: ¡hasta los más valientes gritarán entonces!",
				"number": 14
			},
			{
				"verse": "Será un día de ira, de angustia y aflicción, de ruina y desolación, de oscuridad y tinieblas, de nublado y sombras profundas;",
				"number": 15
			},
			{
				"verse": "será un día de trompeta y de clamor contra las ciudades fortificadas y sus altas torres.",
				"number": 16
			},
			{
				"verse": "Dice el Señor: «Pondré en apuros a la gente. Caminarán como ciegos, porque pecaron contra mí. Su sangre será derramada como polvo, y su carne amontonada como estiércol.»",
				"number": 17
			},
			{
				"verse": "En el día de la ira del Señor, no salvará a la gente ni su plata ni su oro, porque el fuego del enojo del Señor consumirá todo el país. ¡Todos los habitantes de la tierra quedarán destruidos en un solo instante!",
				"number": 18
			}
		]
	},
	{
		"chapter": 2,
		"verses": [
			{
				"verse": "Reúnanse, júntense ustedes, gente falta de vergüenza,",
				"number": 1
			},
			{
				"verse": "antes de ser aventados como paja, que en un día desaparece; antes que caiga sobre ustedes la ira ardiente del Señor; antes que caiga sobre ustedes el día de la ira del Señor.",
				"number": 2
			},
			{
				"verse": "Busquen al Señor todos ustedes, los humildes de este mundo, los que obedecen sus mandatos. Actúen con rectitud y humildad, y quizás así encontrarán refugio en el día de la ira del Señor.",
				"number": 3
			},
			{
				"verse": "La ciudad de Gaza quedará desierta, y Ascalón, desolada; en pleno día serán expulsados los que viven en Asdod, y los de Ecrón serán arrancados de raíz.",
				"number": 4
			},
			{
				"verse": "¡Ay de ustedes, gente de Creta, que viven a orillas del mar! Dios ha pronunciado esta sentencia contra ustedes: «¡Canaán, país de los filisteos, te voy a destruir y a dejar sin habitantes!",
				"number": 5
			},
			{
				"verse": "El país que está a orillas del mar quedará convertido en pastizales donde se junten los pastores, y en corrales para los rebaños.»",
				"number": 6
			},
			{
				"verse": "Los sobrevivientes del pueblo de Judá tomarán posesión de ese país cuando el Señor su Dios venga en su ayuda y cambie la suerte de ellos. Allí cuidarán de sus rebaños, y por las noches descansarán en las casas de Ascalón.",
				"number": 7
			},
			{
				"verse": "Esto afirma el Señor todopoderoso, el Dios de Israel: «He oído los insultos de los moabitas y las ofensas de los amonitas. Porque ellos han insultado a mi gente y se han engrandecido a costa de su territorio. Por eso, juro por mi vida que a Moab le pasará como a Sodoma y que los de Amón quedarán como Gomorra, convertidos en campo de espinos, en mina de sal, en un lugar de permanente soledad. Los sobrevivientes de mi pueblo los saquearán y se quedarán con sus tierras.»",
				"number": 8
			},
			{
				"verse": "Este es el pago que recibirán Moab y Amón por haber insultado al pueblo del Señor, por haberse engrandecido a costa del pueblo del Señor todopoderoso.",
				"number": 9
			},
			{
				"verse": "El Señor será terrible con ellos. Destruirá todos los dioses del país, y él será adorado en todo lugar, aun por la gente de las islas.",
				"number": 10
			},
			{
				"verse": "¡También ustedes, los de Etiopía, caerán heridos por la espada del Señor!",
				"number": 11
			},
			{
				"verse": "Extenderá él su mano contra el norte para destruir Asiria, y dejará desolada la ciudad de Nínive, convirtiéndola en un seco desierto.",
				"number": 12
			},
			{
				"verse": "La madera de sus casas será arrancada, y en ellas se echarán los rebaños de ovejas y toda clase de animales salvajes. El búho y el erizo dormirán en lo alto de sus postes, y los cuervos graznarán en las ventanas y en los umbrales.",
				"number": 13
			},
			{
				"verse": "Esa es la ciudad llena de orgullo que vivía confiada, de la que decían sus habitantes que no tenía igual en el mundo. ¡Cómo ha quedado desolada y convertida en guarida de fieras! Cuantos pasen cerca de ella, silbarán y harán gestos de desprecio.",
				"number": 14
			}
		]
	},
	{
		"chapter": 3,
		"verses": [
			{
				"verse": "¡Ay de Jerusalén, la ciudad rebelde, manchada y opresora!",
				"number": 1
			},
			{
				"verse": "No escuchó la voz del Señor ni aceptó ser corregida; no confió en él; no recurrió a su Dios.",
				"number": 2
			},
			{
				"verse": "Sus jefes son como leones que rugen; sus jueces, como lobos del desierto que no dejan ni un hueso para la mañana.",
				"number": 3
			},
			{
				"verse": "Sus profetas son insolentes, traidores; sus sacerdotes profanan el santuario y violan la ley del Señor.",
				"number": 4
			},
			{
				"verse": "Pero el Señor está en la ciudad; él hace lo bueno, no lo malo. Cada mañana, sin falta, establece su juicio. En cambio, el malo ni siquiera conoce la vergüenza.",
				"number": 5
			},
			{
				"verse": "Dice el Señor: «He destruido naciones, he arrasado las torres de sus murallas y he dejado desiertas sus calles, sin gente que pase por ellas. ¡En sus solitarias ciudades no queda un solo habitante!",
				"number": 6
			},
			{
				"verse": "Pensé: “Así Jerusalén me temerá y aceptará que la corrija; así no quedará destruido su hogar por haberla yo castigado.” Pero ellos se apresuraron a cometer toda clase de maldades.",
				"number": 7
			},
			{
				"verse": "Por eso, espérenme ustedes el día en que me levante a hablar en su contra. Yo, el Señor, lo afirmo: He decidido reunir las naciones y los reinos para descargar sobre ellos mi enojo, mi ardiente ira. ¡Toda la tierra va a quedar destruida por el fuego de mi furor!",
				"number": 8
			},
			{
				"verse": "»Cuando eso llegue, purificaré el lenguaje de los pueblos, para que todos me invoquen, para que todos a una me sirvan.",
				"number": 9
			},
			{
				"verse": "Del otro lado de los ríos de Etiopía, mi pueblo disperso vendrá suplicante a traerme ofrendas.",
				"number": 10
			},
			{
				"verse": "En aquel tiempo, pueblo mío, ya no te avergonzarás de ninguna de las acciones con que te rebelaste contra mí, pues entonces quitaré de ti a los altaneros y orgullosos, y nunca volverás a mostrar orgullo en mi santo monte.",
				"number": 11
			},
			{
				"verse": "Yo dejaré en ti gente humilde y sencilla, que pondrá su confianza en mi nombre.",
				"number": 12
			},
			{
				"verse": "Los sobrevivientes del pueblo de Israel no cometerán injusticias, ni dirán mentiras, ni llenarán de embustes su boca. Podrán alimentarse y descansar sin miedo alguno.»",
				"number": 13
			},
			{
				"verse": "¡Canta, ciudad de Sión! ¡Da voces de alegría, pueblo de Israel! ¡Alégrate, Jerusalén, alégrate de todo corazón!",
				"number": 14
			},
			{
				"verse": "El Señor ha retirado la sentencia contra ti y ha rechazado a tus enemigos. El Señor, el Rey de Israel, está en medio de ti: ya no tendrás que temer mal alguno.",
				"number": 15
			},
			{
				"verse": "En aquel tiempo se dirá a Jerusalén: «¡No tengas miedo, Sión, ni dejes que tus manos queden sin fuerzas!»",
				"number": 16
			},
			{
				"verse": "El Señor tu Dios está en medio de ti; ¡él es poderoso, y te salvará! El Señor estará contento de ti. Con su amor te dará nueva vida; en su alegría cantará",
				"number": 17
			},
			{
				"verse": "como en día de fiesta. Dice el Señor: «Yo te libraré entonces del mal que te amenace, de la vergüenza que pese sobre ti.",
				"number": 18
			},
			{
				"verse": "En aquel tiempo actuaré en contra de todos los que te oprimen. Ayudaré a la oveja que cojea y recogeré a la extraviada; convertiré en honor y fama, en toda la tierra, los desprecios que les hicieron.",
				"number": 19
			},
			{
				"verse": "En aquel tiempo los traeré a ustedes, los reuniré; haré que cambie su suerte, y les daré fama y honor entre todos los pueblos de la tierra. Yo, el Señor, lo he dicho.»",
				"number": 20
			}
		]
	}
]